[
  {
    "title": "முன்னுரை",
    "palankal": [
      "நமக்கு ஏற்படும் ஆபத்துக்களை நமது மனம் முன்னமே உணர்ந்து நம்மை எச்சரிக்கலாம். அது போல நன்மைகளையும் கூட பறை சாற்றலாம். அதன் சமிக்யை தான் கனவுகள். நாம் தூங்கும் சமயத்தில் சில சமயங்களில் பலருக்கு எண்ணற்ற கனவுகள் வந்து செல்லலாம். அவற்றில் சில கனவுகள் அடிக்கடி ஞாபகமும் வரலாம். ஆனால், அதன் பலன் தெரியாமல் தவிக்கலாம். அவர்களுக்காகவே இந்தக் கனவுகளும் அதன் பலன்களும் என்றப் பகுதியை அளிக்கிறோம். இந்தப் பதிப்பில்  பெரும்பாலான கனவுகளும் அவற்றிற்கான பலன்களும் இடம் பெற்று இருக்கிறது. எனவே அவை சம்மந்தமான கனவுகள் வந்தால் என்ன பலன்கள் ஏற்படும் என்பதை நாங்கள் இந்தச் செயலியில் தெளிவாகக் கொடுத்து உள்ளோம். எனவே, இந்தச் செயலி அனைவருக்கும் பயன்படும் என்று நம்புகிறேன்.",
      "கனவுகள் உண்மையா அல்லது கற்பனையா?",
      "கனவுகள் உண்மையா, கற்பனையா என்ற விவாதமே இன்றைய காலக்கட்டத்தில் நடந்து வருகிறது. இந்தக் கனவுகள் குறித்து நமது புராணங்களும், இதிகாசங்களும் என்ன சொல்கிறது என்று பார்ப்போம் வாருங்கள்.",
      "வால்மீகி ராமாயணத்தில் ராவணன் யுத்தத்தில் இறப்பதற்கு முன்னர் அவனது மனைவி மண்டோதரி ஒரு தீய கனவைக் காண்கிறாள். அந்தக் கனவு யாதெனில், ' இலங்கேஸ்வரன் இராவணன் ஒரு கழுதையின் மீது ஏறி யமனின் திசையான தெற்கு திசைக்கு கருப்பு வஸ்த்திரம் அணிந்தபடி செல்கிறான்'. இந்தக் கனவைக் கண்ட அடுத்த நாள் இராவணன், ஸ்ரீ இராமர் கையால் இறக்கிறான். இதே போல புத்தபிரானை கருவில் சுமக்கும் சமயத்தில் அவரது தாயார் வெள்ளை யானை மீது தான் பயணிப்பதாகவும், அதில் வெள்ளைத் தாமரையை அவள் சுமந்து செல்வதாகவும் ஒரு அழகான கனவைக் கண்டாள். இந்தக் கனவைக் கண்ட சில காலங்களில் அவள் கருத்தரித்து சில மாதங்களில் புத்தரைப் பெற்று எடுக்கிறாள். அதே போல சிலப்பதிகாரத்தை எடுத்துக் கொண்டோம் எனில் கோவலன் கொல்லப் படுவதற்கு முன்னர் கண்ணகி ஒரு தீய கனவைக் காண்கிறாள். அடுத்த சில தினங்களில் கோவலன் குற்றம் சுமத்தப்பட்டு அநியாயமாக கொல்லப்படுகிறான். இப்படி உதாரணங்கள் பலவற்றை நாம் சொல்லிக் கொண்டே போகலாம். அது மட்டுமா? பெரும்பாலான விஞ்ஞானிகள் தங்கள் கண்டுபிடிப்புகளின் தேவைகளை கனவுகளில் தான் கண்டு உள்ளதாக சொல்லப்படுகிறது. இவ்வளவு ஏன்? கணித மேதை இராமானுஜர் கூட தனது பல கணிதங்களுக்கான சூத்திரத்தை கனவில் தான் கண்டு பிடித்ததாக சொல்கின்றனர். ஆக, எது எப்படியோ ஏதோ ஒன்றை நமக்கு உணர்த்தவே கனவுகள் வருகின்றன என்பதே ஆன்மீகவாதிகளின் நம்பிக்கை. பல சமயங்களில் அவர்களின் அந்த நம்பிக்கை உண்மையெனவும் கண்டு உணரப்பட்டு உள்ளது குறிப்பிடத்தக்கது.",
      "அதற்காக எல்லா கனவுகளும் பலிக்கிறதா என்றால் அது தான் இல்லை. விடிவதற்கு சற்று முன்பு அதாவது, நான்கு மணியில் இருந்து ஐந்து மணிக்குள் நாம் காணும் கனவு பலிக்கிறது என்பது பொதுவான கருத்து. அந்த வகையில் சில கனவுகள் நமது எதிர்காலத்தில் நடக்கவிருக்கும் சம்பவங்களை படம் பிடித்துக் காட்டும். அது போல நல்ல கனவுகள் நல்ல பலன்களையும், தீய கனவுகள் தீய பலன்களையும் கொடுக்கும். ஒருவேளை தீய கனவுகளைக் கண்டால் என்ன பரிகாரம் செய்யலாம் என்பது குறித்தும் கூட நாங்கள் இந்தப் பதிவில் கடைசி பக்கத்தில் தெளிவாகக் கொடுத்து உள்ளோம். வாருங்கள் இனி கனவுப் பலன்களுக்குள் அடியெடுத்து வைப்போம்."
    ]
  },
  {
    "title": "இறைவனை அல்லது இறை சம்மந்தமான கனவுகளைக் கண்டால்...",
    "palankal": [
      "திருமால்: திருமாலை அல்லது ஸ்ரீ மந் நாராயணரை எந்த வடிவில் கண்டாலும் செல்வச் செழிப்பு ஏற்படும். மகாலட்சுமியின் அருள் கிடைக்கும். எதிரிகள் கூட வீழ்வார்கள். கருடன் மீது திருமால் வருவது போலக் கனவு கண்டால் வழக்குகள் சாதகம் ஆகும்.",
      "ஏசுநாதர் அல்லது மகான்கள்: ஏசுநாதர் அல்லது மகான்களைக் கனவில் கண்டால் மனதில் அமைதி உண்டாகும். புகழ் உண்டாகும். ஆனால், அதே சமயத்தில் ஏசுநாதரை சிலுவையில் அறைவது போலக் கனவு கண்டால் பெரும் துன்பம் வந்து சேரும். எனினும், இறுதியில் அது வெற்றி ஆகும்.",
      "கடவுளை சிலைகளாகக் கண்டால்: ஏதாவது ஒரு குறிப்பிட்ட கடவுள், விக்கிரக வடிவில் அடிக்கடி கனவில் வந்தால் உடனே அந்தக் கடவுள் இருக்கும் ஸ்தலம் நோக்கிப் புறப்பட்டு தரிசனம் செய்து வருவது நல்லது. ஒரு கடவுளின் சிலை ஆனது மண்ணில் புதைக்கப்படுவது போலக் கனவு கண்டால், உங்களது தெய்வ பக்தி குறைந்து விட்டது என்று அர்த்தம். மற்றபடி பெரிய கெடுதல் வராது.",
      "கோபுரம்: ஏதேனும் ஸ்தலத்தின் கோபுரத்தை நீங்கள் கனவில் கண்டால் காரியங்கள் சித்தியாகும், அதைவிட உங்கள் பாவங்கள் தொலைந்தது என்று தான் அர்த்தம்.",
      "பாழ் அடைந்த கோயில் மண்டபம்: பாழ் அடைந்த கோயில் மண்டபத்தை கனவில் கண்டால் பயணங்களால் தீமை வந்து சேரும் என்று அர்த்தம் கொள்ள வேண்டும்.",
      "கோயில் மணி: கோயில் மணியை கனவில் கண்டால் நீங்கள் நினைக்கும் காரியம் சித்தியாகும் என்று பொருள்.அது போல கோயில் மணி அடிப்பது அல்லது அடிக்கப்படுவது போலக் கனவைக் கண்டால் பொருள் வரவு உண்டு. கோயில் மணி அறுந்து விழுவது போலக் கனவு கண்டால் பொருள் நஷ்டம், இடையூறுகள் கூட ஏற்படும். கோயில் மணியை நீங்கள் அடிக்கச் செல்லும் சமயத்தில் அதன் மேல் பாம்பு இருக்கக் கண்டால் அது சர்ப்ப தோஷம் ஆகும். உங்களுக்கு வர வேண்டிய நன்மைகளை எல்லாம் அந்தத் தோஷம் தடுத்துக் கொண்டு உள்ளதாகப் பொருள். காலஹஸ்த்தி சென்று பரிகாரம் செய்து கொள்ள வேண்டும்..",
      "ஐயனார்: ஊர் காவல் தெய்வமான ஐயனாரைக் கனவில் கண்டால் சகல பாக்கியங்களும் ஏற்படும்.",
      "நவக்கிரகங்கள்: நவக்கிரகங்கள் ஒன்பதையும் சிலைகளாகக் கனவில் கண்டால் உடனே அருகில் உள்ள கோயிலுக்குச் சென்று அவற்றை ஒன்பது முறை சுற்றி வர வேண்டும். இல்லையேல் கண்ட சில தினங்களில் தீமை வந்து சேரும்.",
      "கோயில் மண்டபம்: கோயில் மண்டபத்தை கனவில் கண்டால் தொலை தூரப் பயணங்களால் நன்மைகள் ஏற்படும்.",
      "கோயில் தேர்: கோயில் தேரைக் கனவில் கண்டால் உற்றார் உறவினர்களுடன் இருந்து வந்த கருத்து வேறுபாடுகள் அனைத்தும் மறையும். தடை பட்ட காரியங்கள் விரைவில் நிறைவேறும்.",
      "விநாயகர் / யானை: விநாயகரைக் கனவில் கண்டால் அதை விட வேறு என்ன பெருமை வேண்டும்? உங்கள் எல்லாப் பிரச்சனையும் தீர்ந்து விட்டது என்று தான் பொருள். யானையைக் கனவில் கண்டாலும் நல்லது தான். யானை துரத்துவது போலக் கனவைக் கண்டால் நீங்கள் விநாயகருக்கு நேர்த்திக் கடன் எதையோ பாக்கி வைத்து உள்ளீர்கள் என்று அர்த்தம். பிள்ளையாரை அருகம்புல் சாற்றி பரிகாரம் செய்து கொள்ளுங்கள். இல்லையேல் விதியால் அங்கும், இங்கும் அலைக்கழிக்கப் படலாம். யானை துதிக்கையால் ஆசிர்வாதம் செய்வதைப் போலக் கனவு கண்டால், நீங்கள் செயல்படுத்தும் அனைத்துக் காரியங்களிலும் வெற்றி கிடைக்கும்.",
      "முருகன்: முருகப் பெருமானை கனவில் கண்டால் உங்களது அனைத்து தோஷங்களும் நீங்கும். குளித்து எழுந்தவுடன் முருகனை தரிசிப்பது போலக் கனவு கண்டாலும் இதே பலன் தான். எல்லாம் நன்மையாகவே வாழ்வில் நடக்கும்.",
      "குங்குமம்: குங்குமத்தை பூசுவது போலக் கனவு கண்டால் அம்பாளின் அனுக்கிரகம் உண்டு. குங்குமம் சிந்திச் சிதறுவது போலக் கனவு கண்டால் நல்லதல்ல. அம்பாளுக்கு குங்கும அர்ச்சனை செய்தால் தீமை நடக்காது.",
      "திருநீறு: திருநீறு பூசுவது போலக் கனவு கண்டால் ஞானம் பிறக்கும். திருநீறு கை தவறி விழுவது போலக் கனவு கண்டால் மருத்துவச் செலவுகள் ஏற்படும்.",
      "எந்த கடவுள் சிலையைப் பார்த்தாலும்: எந்தக் கடவுள் சிலையைப் பார்த்தாலும் அதனை வணங்கி பூஜை செய்து கொண்டு இருப்பதைப் போலக் கண்டாலும் நன்மை தான் ஏற்படும்."
    ]
  },
  {
    "title": "பல்வேறு வகையான மனிதர்களைக் கனவில் கண்டால்...",
    "palankal": [
      "அரசன்: அரசனைக் கனவில் கண்டால், அரசு காரியங்கள் வெற்றி அடையும். இது தவிர அரசாங்கத்தால் நன்மைகள் உண்டு. தன லாபம் கூட ஏற்படும்.",
      "அரசி: அரசியைக் கனவில் கண்டாலும் நன்மை தான் நடக்கும்.",
      "அகதி / எண்ணெய்த் தலை அல்லது வழுக்கைத் தலை மனிதன்: பெண்ணாக இருந்து நீங்கள் கண்ட எண்ணெய்த் தலை அல்லது வழுக்கைத் தலை மனிதன் ஒருவேளை உங்கள் கணவனாக இருந்தால் தீமை இல்லை. எல்லா வகையிலும் அது நன்மை தான். அதுவே வேறு ஒரு மனிதனாக இருந்தால் கையில் காசு தங்காது. கடன் வாங்கக் கூட எதிர்காலத்தில் நேரிடும். இதற்கு மகா லட்சுமியை பூஜிப்பது நல்லது.",
      "பெரும் கூட்டத்தை கனவில் கண்டால்:  அது கல்யாணமாக இருந்தால் நல்லது அல்ல. இறந்த சடங்கில் பெரும் கூட்டத்தைக் கண்டால் நல்லது. கோயில்களில் அல்லது அது சார்ந்த இடங்களில் கண்டாலும் தொழில் விருத்தி மேன்மை உண்டு.",
      "துறவி: துறவிகளைக் கனவில் கண்டால் பெரியோர்களின் உதவி உடனுக்குடன் கிடைக்கும்.",
      "மாற்றுத் திறனாளிகளை கனவில் கண்டால்: மாற்றுத் திறனாளிகளை கனவில் கண்டால் இது நாள் வரையில் நீங்கள் மறைத்து வைத்திருந்த உண்மைகள் தேவை இல்லாத நேரத்தில் ஆபத்தான இடத்தில் வெளிப்படும்.",
      "மன நல மருத்துவமனை/ மன நலம் பாதிக்கப்பட்டவர்கள்: மன நலம் பாதிக்கப்பட்ட நபர்கள் நம்மைத் துரத்துவது போல கனவு கண்டால் நீங்கள் ஏதோ நிதானம் தவறி செய்யப் போகும் செயலால் பிற்காலத்தில் அவதிப் படுவீர்கள் என்று அர்த்தம். அதே போல, மன நல மருத்துவமனையை கனவில் கண்டால் வீண் செலவுகள், அவமானம் வந்து சேரும்.",
      "சந்திர/ சூரியர்கள்/ நக்ஷத்திரம்/ வானம்/ கடல் மற்றும் இயற்கையான விஷயங்கள்: சந்திர சூரியர்கள், வானம், கடல், நக்ஷத்திரம் ஆகிய இவைகளைக் கனவில் கண்டால் நன்மைகள் பல வந்து சேரும்.",
      "பெற்றோர்: பெற்றோரைக் கனவில் கண்டால் நினைத்த காரியங்கள் எல்லாம் நன்மையில் முடியும்.",
      "இறப்பு: நமக்கு வேண்டிய யாராவது இறந்து விட்டதாகக் கனவு கண்டால் துன்பங்கள் விலகும். நாமே இறந்து விட்டதாகக் கனவு கண்டால் ஆயுள் கூடும்.",
      "விரோதிகள்/ துரோகிகள்/ எதிரிகள்: கனவில் துரோகிகளை அல்லது விரோதிகளைக் கண்டால் நாம் கொண்ட விரோதத்தின் அளவின் படி கலகம் உண்டாகும்.",
      "கிழவி: கனவில் கிழவியைக் கண்டால் தனலாபம் உண்டு.",
      "குரு: நமக்கு பாடம் சொல்லிக் கொடுத்த குருவைக் கண்டால் நன்மைகள் பல உண்டு. செல்வம் பெருகும். தொழில் மேம்படும்.",
      "குட்டிப் பிள்ளைகள்/ குழந்தைகள்: கனவில் குழந்தைகளைக் கண்டால் அனைத்து விதத்திலும் அபிவிருத்தி ஏற்படும்.",
      "கர்பிணிப் பெண்: கர்பிணிப் பெண்ணை கனவில் கண்டால் புத்திர பாக்கியம் கிடைக்கும். சில சமயங்களில் கனவில் இரண்டு கர்பிணிப் பெண்கள் வந்தால் இரட்டை குழந்தைகள் கூட பிறக்கும்.",
      "குள்ளர்கள்: கனவில் குள்ளர்களைக் கண்டால் கைப்பொருளை இழக்க நேரிடும், பிறரால் ஏமாற்றப் படலாம். கவனம்.",
      "வாய்ப் பேச இயலாத நபர்கள்: வாய்ப் பேச இயலாத நபர்களைக் கனவில் கண்டால் வீண் வம்புகள் வரலாம்.",
      "வேலை: மேல் அலுவலர் நம்மிடம் கோபித்துக் கொள்ளுதல் போன்ற ஒரு கனவைக் கண்டால் நிச்சயம் தொழில் சிக்கல் ஏற்படும். வேலையில் இருந்து நீக்கப் படுவதைப் போலக் கனவு கண்டாலும் நன்மை இல்லை. கண்டிப்பாக வேலையில் சிக்கல் ஏற்படும்.",
      "குடுகுடுப்பைக் காரன்/ தபால்காரன்/ கைப்பேசியில் குறுஞ்செய்தி: குடுகுடுப்பைக் காரன்/ தபால்காரன்/ கைப்பேசியில் குறுஞ்செய்தி வருவது போன்ற ஏதேனும் ஒரு கனவைக் கண்டால் (இல்லை இவை அனைத்தையும் கண்டாலும்) விரைவில் நல்ல செய்தி ஒன்று வந்து உங்களை சந்தோஷப்படுத்தும் என்று அர்த்தம்.",
      "கவிஞர்/ பொற்கொல்லர்/தம்பதிகள்/ தொண்டர்கள்: கவிஞர்/ பொற்கொல்லர்/தம்பதிகள்/ தொண்டர்கள்/ பாணர்கள்/ பாகவதர்கள்  ஆகிய இவர்களில் யாரைவாது அல்லது இவர்கள் அனைவரயும் கனவில் கண்டாலும் நன்மைகள் பல உண்டு. வீட்டில் நல்ல காரியங்கள் அனைத்தும் நடக்கும். தொழிலில் கூட மேன்மை உண்டு.  ",
      "முனிவர்கள்/ யோகிகள்/ ஆசிரமம் நடத்துபவர்கள்: முனிவர்கள்/ யோகிகள்/ ஆசிரமம் நடத்துபவர்கள் ஆகிய இவர்களைக் கனவில் கண்டால் பொது வாழ்க்கையில் ஈடுபட நேரிடும். அல்லது பொது வாழ்க்கையால் நன்மைகள் உண்டு.",
      "குறவர்/ திருநங்கைகள்/குற்றவாளிகள்/ கிழிந்த ஆடை உடுத்திய ஏழைகள்: குறவர்/ அலிகள்/குற்றவாளிகள்/ கிழிந்த ஆடை உடுத்திய ஏழைகள்/ காவலர்கள் ஆகிய இவர்களைக் கனவில் கண்டால் கெட்ட பெயர் ஏற்படலாம். பொருட்கள் கூட திருடு போகலாம்.",
      "சைவர்கள்/ குருக்கள்/ வைணவர்கள்: சைவர்கள்/ குருக்கள்/ வைணவர்கள் ஆகிய இவர்களை கண்டால் அக்னி பயம் அல்லது அக்னியால் கெடுதல் ஏற்படலாம். கவனம்.",
      "இறந்த குழந்தை: இறந்த குழந்தை அல்லது குழந்தை இறப்பது போலக் கனவு கண்டால் எதிர்காலத்தில் தீமை வந்து சேரும். கவனம்.",
      "முதியவர் அல்லது கிழவர்: முதியவர் அல்லது கிழவரைக் கனவில் கண்டால் நன்மைகள் ஏற்படும்.",
      "பிச்சை: பிச்சை அளிப்பது போலக் கனவில் கண்டால் லட்சுமி கடாக்ஷம் உண்டு.",
      "அந்தணர்: ஒரு அந்தணரை மட்டும் கனவில் கண்டால் நெருப்பால் ஆபத்து வரலாம். அனைத்து விதத்திலும் நன்மை அல்ல. இரு அந்தணர்களைக் கனவில் கண்டால் நன்மைகள் உண்டு.",
      "பிணம்: பிணத்தை தூக்கிச் செல்வது போல கனவு கண்டால் நன்மை உண்டு. அதே போல இறந்த பிணத்தைக் கண்டாலும் நன்மை உண்டு.",
      "பெண்கள்: கன்னிப் பெண் கனவில் வந்தால் நன்மைகள் உண்டு. குரூபியான பெண்ணைக் கனவில் கண்டால் தீமை மட்டுமே உண்டு. ஒரு விதவை வீட்டிற்குள் வருவதைப் போல கனவு கண்டால் தரித்திரம் வந்து சேரும். ஒரு சுமங்கலி வீட்டிற்கு வருவதைப் போலக் கனவு கண்டால் நன்மை உண்டு.",
      "அராபியர்/ வயோதிக முஸ்லிம்: வயோதிக முஸ்லிமை கனவில் கண்டால் நன்மைகள் பெருகும். அராபியரைக் கனவில் கண்டால் தொழில் விருத்தி ஏற்படும்."
    ]
  },
  {
    "title": "பல்வேறு விதமான பறவைகளைக் கனவில் கண்டால்...",
    "palankal": [
      "பறவைகள்: பொதுவாகப் பறவைகள் பறப்பதைப் போலக் கனவு கண்டால் செல்வம் கிடைக்கும்.. பறவைகளின் முட்டைகளைக் கண்டால் எந்தத் தொழில் செய்தாலும் அதில் மேன்மை உண்டு.. பறவைகள் கொத்துவது போலக் கனவு கண்டால் பொதுவாக நல்லதல்ல.. பறவைக் கூட்டைக் கனவில் கண்டால் வீடு கட்டும் பாக்கியம் உண்டாகும்.. பறவைத் தனது குஞ்சுக்கு உணவு ஊட்டி விடுவதைப் போலக் கனவு கண்டால் பிள்ளை பிறக்கும்.. பறவைகள் இறப்பதைப் போலக் கனவு கண்டால் நல்லதல்ல.. பறவைகள் சண்டை போடுவது போலக் கனவு கண்டால் கலகம் பிறக்கும்.. கழுகு, காக்கா போன்ற பறவைகள் வேட்டை ஆடுவது போலக் கனவு கண்டாலும் நல்லதல்ல.. பறவைக் கூட்டை கலைப்பது போலக் கனவு கண்டாலும் நன்மை அல்ல.",
      "அன்னப் பறவை: அன்னப் பறவையை கனவில் கண்டால் சரஸ்வதி கடாக்ஷம் உண்டு.",
      "கிளிகள்: ஒன்று அல்லது அதற்கு மேற்பட்ட கிளிகளைக் கனவில் கண்டால் தொழில் விருத்தி அடையும்.  நினைத்த நல்ல காரியங்கள் அனைத்தும் நல்லபடியாக நிறைவேறும். \nகிளிகளுடன் பேசுவது போலக் கனவு கண்டால் சிறப்பான பல நல்ல பலன்களைப் பெறலாம்..\nகிளிகளைக் கூண்டில் அடைப்பது போலக் கனவு கண்டால் நல்லதல்ல. அதே போல நீங்கள் கிளியை கூண்டில் கண்டாலும் நல்லதல்ல. அதே போல நீங்கள் கிளியை கூண்டில் கண்டாலும் நல்லதல்ல.\nகிளிகள் தானியங்களைத் தின்பது போலக் கனவு கண்டாலும் நல்லதல்ல பொருள் சேதம் உண்டாகும்.\nகிளி இறப்பது போலக் கனவு கண்டாலும் நல்லதல்ல கடன்கள் வந்து சேரும்.  ",
      "காக்கை: காக்கையை எந்தவகையில் கனவில் கண்டாலும் நல்லதல்ல. அதே போல காக்கை கூட்டத்தை கனவில் கண்டாலும் நல்லதல்ல. காக்கை கரைவது போலக் கனவு கண்டாலும் நல்லதல்ல. ஆனால் அதே சமயத்தில் காக்கை தனது தலையை தண்ணீரில் முக்கி எடுப்பது போல அல்லது காக்கை குளிப்பது போலக் கனவு கண்டால் சனி தோஷம் நீங்கும். காக்கையை அதன் குஞ்சுகளுடன் பார்த்தால் பிள்ளைகளுக்கு உடல் நலம் பாதிக்கப்படலாம். அண்டம் காக்கையை கனவில் கண்டால் நெருங்கிய நண்பர் இறந்து விடுவார் என்று சாஸ்த்திரங்கள் கூறுகிறது. மொத்தத்தில் காக்கையை கனவில் காண்பது அவ்வளவாக நல்லது அல்ல.",
      "குயில்: கருங்குயிலைக் கனவில் கண்டால் கெட்ட செய்திகள் வந்து சேரும். ஜோடியாகக் குயிலைக் காண்பது நல்லது. குயில்கள் மட்டும் அல்ல எந்தப் பறவையும், விலங்குகளும் சண்டை போடுவது போலக் கனவு கண்டால் நல்லது அல்ல.",
      "புறா: புறாவைக் கனவில் கண்டால் வாழ்க்கை வசதிகள் மேம்படும். புறா நம்மை நோக்கி வருவது போலக் கனவு கண்டாலும் நல்லது. புறா பறப்பதைப் போலக் கனவு கண்டால் சமாதனம் ஏற்படும். \nசண்டை சச்சரவுகளுக்கு ஒரு முடிவு ஏற்படும். கருப்பு நிறத்தில் புறாவைப் பார்ப்பது நல்லதல்ல. அப்படிக் கண்டால் துக்ககரமான செய்தி வரக் கூடாது என்று பிரார்த்திக்கவும்.\nகோயில் மாடத்தில் அல்லது மாளிகை மாடத்தில் புறாவைக் கண்டால் நல்லது. ஏற்றம் உண்டு. செத்த புறாவைப் பார்த்தால் நல்லதல்ல. புறாவை வேடன் பிடிப்பது போலக் கனவு காண்பது நல்லதல்ல.",
      "வான் கோழி: வான் கோழியைக் கனவில் கண்டால் நல்லதல்ல குடும்பத்தில் பல சோக நிகழ்ச்சிகள் வராதபடி இறைவனை வழிபடவும். ஆனால், அதே சமயத்தில் தோகை விரித்து ஆடும் வான் கோழியைக் கனவில் காண்பது நல்லது.",
      "கௌதாரி: கௌதாரியைக் கனவில் கண்டால் செய்யும் தொழிலில் மேன்மை உண்டாகும். பொருள் வரவு கூடும்.",
      "தூக்கணாங்குருவி: தூக்கணாங்குருவியை கனவில் கண்டால் நல்ல எதிர்காலம் அமையும்.",
      "மயில்: மயில் தோகை விரித்து ஆடுவது போலக் கனவு கண்டால் வாழ்வில் மகிழ்ச்சி வரும். பொதுவாகவே மயிலைக் கனவில் காண்பது நல்லது. மயில் பறந்து செல்வது போலக் கனவு கண்டாலும் நல்லது தான்.",
      "ஆந்தை: ஒரே ஒரு ஆந்தையை மட்டும் கனவில் கண்டால் நல்லதல்ல பெண்களால் தொல்லை ஏற்படும். ஆந்தை கூட்டத்தை கனவில் காண்பது நல்லது.",
      "குருவிகள்: குருவிகளை கனவில் பார்த்தால் நோய் நீங்கும். கஷ்டங்கள் விலகும்.\n நோய் நீங்கும். குருவிகள் சண்டை போடுவது போலக் கனவு கண்டாலும் நல்லதல்ல.\n குருவிகள் இணையாக இருப்பது அல்லது இணைவது போலக் கனவு கண்டால் நல்ல செய்தி வந்து சேரும்.\n குருவியின் முட்டை உடைந்து விட்டதைப் போலக் கனவு கண்டால் நல்லதல்ல. பொருள் இழப்பு ஏற்படும். குருவிக் கூடு பற்றி எரிவது போலக் கனவு கண்டாலும் நல்லதல்ல. \nகுருவிக் கூடு கலைக்கப்படுவது போலக் கனவு கண்டாலும் நல்லதல்ல.",
      "கோழிகள் மற்றும் சேவல்கள்: தனியாகக் கோழியையோ சேவலையோ பார்த்தால் ஒரு நன்மையும் இல்லை. தீமை வராமல் இருக்க கோயிலுக்கு சென்று வழிபட்டு வரவும். மற்றபடி கோழி, சேவல் இரண்டையும் பார்த்தால் நல்லது. கோழி தனது குஞ்சுகளுடன் இறை தேடிப் போவது போலக் கனவு கண்டாலும் நல்லது.",
      "பருந்து / கழுகு: பருந்து அல்லது கழுகைக் கனவில் கண்டால் நல்லதே அல்ல. கழுகு பிணத்தை கொத்தித் தின்பது போலக் கனவு கண்டாலும் நல்லதல்ல சரீரத்தில் அறுவை சிகிச்சை நடக்கும்.",
      "வெளவால்கள்: பொதுவாகவே தனியாகவோ, கூட்டமாகவோ வெளவாலை கனவில் காண்பது நல்லது. ஆனால் அதே சமயத்தில் வெளவால் வீட்டிற்குள் வருவதைப் போலக் கனவு கண்டால் நல்லதல்ல. கெட்ட செய்தி வந்து சேரலாம். வெளவால் வீட்டில் இருந்து வெளியே செல்வது போலக் கனவு கண்டால் வறுமை நீங்கும். வெளவால் நம்மை காயப்படுத்துவது போலக் கனவு கண்டால் நல்லதல்ல.",
      "கருடன்: கருடனைக் கனவில் காண்பது மிக நல்லது.",
      "மைனா: மைனாவை கனவில் கண்டால் தொழில் விருத்தி ஏற்படும். மைனா குரலை கேட்டால் நல்ல செய்தி விரைவில் வந்து சேரும். மைனா கூட்டமாக அமர்ந்து இருப்பதைப் போலவோ அல்லது பறப்பதைப் போலவோ கனவு கண்டால் மிகவும் நல்ல பலன்களைத் தரும்.",
      "பட்டாம்பூச்சி: பட்டாம்பூச்சியை கனவில் கண்டால் குடும்பத்தில் ஒற்றுமை உண்டாகும். அதே சமயத்தில் கூட்டமாக பட்டாம் பூச்சிகள் வீட்டை விட்டு வெளியில் சென்றால் பணப் பற்றாக்குறை வரும். மற்றபடி பட்டாம் பூச்சி சம்மந்தமான அனைத்துக் கனவுகளும் நன்மையைத் தான் செய்யும்.",
      "வாத்து: வாத்தைக் கனவில் கண்டால் நல்லதல்ல. அதுவே வாத்தின் வகையான தாரா என்ற வகையை சேர்ந்த வாத்தைக் கனவில் கண்டால் மிக நல்லது.  ",
      "வெட்டுக் கிளி: வெட்டுக் கிளியைக் கனவில் கண்டால் உத்தியோகத்தில் பாதிப்பு வரும். நல்லதல்ல. அதே சமயத்தில் பச்சை வெட்டுக் கிளியை பச்சை வயலில் காண்பது நல்லது.",
      "ஈக்கள்: ஈக்களை எந்த வகையில் கனவில் பார்த்தாலும் நல்லதல்ல. உதாரணமாக ஈக்கள் மொய்ப்பது போலக் கனவு கண்டால் வியாதிகள் ஏற்படும். வெறும் ஈக்களை கனவில் கண்டாலும் வீட்டில் சுப காரியங்கள் தடை படும். நண்பர்கள் கூட பிரியலாம்.",
      "தேனீக்கள்: தேனீக்களை கனவில் கண்டால் நல்ல செய்திகள் வரும். ஆனால், அதே சமயத்தில் தேனியானது கொட்டுவது போலக் கனவு கண்டால் நல்லது அல்ல."
    ]
  },
  {
    "title": "விலங்குகளைக் கனவில் கண்டால்",
    "palankal": [
      "சிங்கம்: சிங்கத்தில் கனவில் பார்ப்பது அவ்வளவாக நல்லதல்ல. சிங்கம் மேலே பாய்ந்து கடிப்பது போலக் கனவு கண்டால் எதிரிகளால் துன்பம் வந்து சேரும்.\nசிங்கம் ஓடுவதைப் போலக் கனவு கண்டால் பிரச்சனைகள் தீரும். சிங்கத்தின் மீது அமர்ந்து செல்வதைப் போலக் கனவு கண்டால் வாகன யோகம், சௌக்கியம் உண்டு. சிங்கம் நம்மைப் பார்த்து கர்ஜிப்பது போலக் கனவு கண்டால் சிறிதும் நன்மை இல்லை.",
      "கரடி: கரடி தேனைக் குடிப்பது போலக் கனவு கண்டால் சுபமான செய்திகள் வந்து சேரும். கரடி துரத்துவது போலக் கனவு கண்டால் நல்லதல்ல. விரோதிகள் அதிகரிப்பார்கள். கரடியைக் கண்டு நீங்கள் பயந்து மரத்தில் ஏறிக் கொள்வது போலக் கனவு கண்டால் எதிர்காலத்தில் பிரச்சனை ஒன்று ஏற்பட்டு அதில் இருந்து தக்க சமயத்தில் தப்புவீர்கள் என்று அர்த்தம். கரடியைக் கண்டு நீங்கள் மரத்தில் ஏறுகிறீர்கள் உடனே கரடியும் உங்களை விரட்டிக் கொண்டு மரம் ஏறி வருவதைப் போலக் கனவு கண்டால் நீங்கள் எதிரிகளிடம் விரைவில் தோற்று விடுவீர்கள் என்று அர்த்தம்.",
      "நரி: நரியைக் கனவில் கண்டால் எடுத்த காரியம் வெற்றி அடையும். நரி ஊளையிடுவது போலக் கனவு கண்டால் உங்கள் உறவினர் ஒருவர் இறந்து விடுவார் என்று அர்த்தம். நரி மாமிசத்தை உண்டு மகிழ்வது போலக் கனவு கண்டால் கேளிக்கை நிகழ்ச்சியில் ஈடுபடுவீர்கள் என்று அர்த்தம்.",
      "எருமை: பொதுவாக எருமையைக் கனவில் கண்டால் நல்லதல்ல. எருமை நமது வீட்டிற்குள் நுழைவது போலக் கனவு கண்டாலும் நல்லதல்ல. வீட்டில் துக்க நிகழ்ச்சிகள் வருவதை அது அறிவிப்பதாக அர்த்தம். எருமை உங்களை முட்டுவது போலக் கனவு கண்டால் வாகங்களில் செல்லும் போது விபத்துக்களை சந்திக்க நேரிடும்.",
      "யானை: யானையை எப்போது கனவில் கண்டாலும் நல்ல பலன்கள் தான் ஏற்படும். யானை ஆசிர்வாதம் செய்வது போலக் கனவு கண்டால் மிகவும் நல்லது. யானை துரத்துவது போலக் கனவு கண்டால் ஏதோ தெய்வ குற்றம் நடந்து உள்ளது என்று அர்த்தம். யானையில் ஏறி சவாரி செய்வது போலக் கனவு வந்தாலும் நல்லதல்ல. யானை வீட்டின் வாசலில் வந்து நிற்பது போலக் கனவு கண்டால் மிக நல்லது. யானைக்கு உணவு அளிப்பது போலக் கனவு கண்டாலும் மிக நல்லது.",
      "புலி: புலியைக் கனவில் கண்டால் எங்கும் பிரச்சனை எதிலும் பிரச்சனை என இருக்கும். புலி துரத்துவது போலக் கனவு கண்டால் தெரிந்தவர்கள் மூலமாகவே பிரச்சனை வரும். புலியின் மீது ஏறி நீங்கள் சவாரி செய்வதைப் போலக் கனவு கண்டால் எதிரிகளை வெல்வீர்கள். புலி கர்ஜிப்பது போலவோ, துரத்துவது போலவோ கனவு கண்டால் எந்த வகையிலும் நன்மை அல்ல. எதிரிகள் விரிக்கும் வலையில் கூட மாட்டிக் கொள்ள நேரிடும்.",
      "பூனை : பூனையை நிஜ வாழ்க்கையில் சில சமயங்களில் வலம் இருந்து இடமாக சென்றால் அபசகுனம் என்றும் இடம் இருந்து வலப் பக்கம் சென்றால் வேலை தாமதம் ஆனாலும் வெற்றி உண்டு என்றும் சொல்வோம். ஆனால் இந்தப் பூனையை கனவில் கண்டால் நல்லது தான் நடக்கும். பூனை இறந்து விட்டது போல கனவு கண்டால் வழக்குகள் வெற்றி அடையும். பூனை படுத்து உறங்குவது போலக் கனவு கண்டால் நஷ்டம் ஏற்படும்.",
      "காளை: காளைகளை கனவில் கண்டால் வாழ்க்கையில் பலவித துன்பங்கள் வந்து சேரும். காளை துரத்தினால் மரண பயம் ஏற்படும். கனவில் காளையை நாம் விரட்டினால் துன்பங்களில் இருந்து விடுபடப் போகிறோம் என்று அர்த்தம். காளை மாடு முட்டுவது போலக் கனவு கண்டால் மருத்துவச் செலவு ஏற்படும். சிலருக்கு விபத்து கூட ஏற்படலாம்.",
      "பசு: பசுவைக் கனவில் கண்டால் பல விதங்களிலும் நன்மைகள் உண்டு. பசு பால் சொரிவது போலக் கனவு கண்டாலும் நல்லது தான். பசு உங்களைத் துரத்தும் படியாகக் கனவு கண்டால் கடன் தொல்லை உண்டாகும். பசு முட்டுவது போலக் கனவு கண்டால் தொழில் பிரச்சனை சமயத்தில் மேல் அதிகாரிகளின் தொல்லை கூட வந்து விலகும். பசு மாடு வீட்டுக்குள் புகுவது போலக் கனவு கண்டால் மிக நல்லது. கன்றுடன் பசுவைக் கண்டால் சுபச் செய்தி வரும். கன்றுக்கு பசு பால் கொடுப்பது போலக் கனவு கண்டால் குழந்தைகளின் எதிர்காலத்துக்காக ஏதோ ஒன்றை சேமிப்பீர்கள் என்று அர்த்தம்.",
      "நாய்: பொதுவாக நாயைக் கனவில் காண்பது அனைத்து வகையிலும் நல்லது. ஆனால் நாய் இறந்து விட்டதாக மட்டும் கனவு காணக் கூடாது அது நல்லதல்ல. அதுபோல நாய் வாலை ஆட்டிக் கொண்டு வருவது போலவோ இல்லை ஓடுவது போலவோ கனவு கண்டால் செல்வநிலையில் தாழ்வுகள் வரும். நாய் படுத்திருப்பது அல்லது அமர்ந்து இருப்பது அதுபோல நாய் குறைப்பது ஆகியவற்றை கனவில் கண்டால் நன்மை.  நாய் துரத்துவது போலக் கனவு கண்டால் வீண் ஆபத்து ஏற்படலாம். நாய் கடிப்பது போலக் கனவு கண்டால் உடல் நிலை பாதிக்கப்படும்.",
      "ஆடு: ஆட்டு மந்தையை கனவில் கண்டால் அனைத்து வகையிலும் நன்மை உண்டு. அத்துடன் துன்பங்களும் நீங்கும்.\nஆடு நம்மைப் பார்த்துக் கத்தினால் நல்ல செய்தி வந்து சேரும்.\nசெம்மறி ஆட்டைக் கனவில் கண்டால் செல்வம் பெருகும்.\nஆடு சிறுநீர் கழிப்பதாகக் கனவு கண்டால் மருத்துவச் செலவுகள் தீரும்.\nகசாப்பு கடையில் ஆட்டின் மாமிசத்தைக் கண்டால் தன நஷ்டம் ஏற்படும்.\nஆட்டை பலியிடுவதாகக் கனவு கண்டால் வேண்டுதல்கள் பலிக்கும்.\nஆடு சண்டை போடுவது போலக் கனவு கண்டால் அது செய்தொழிலை பாதிக்கும்.",
      "ஓநாய்: ஓநாயை கனவில் காண்பது நல்ல பலன்களைத் தராது. அப்படிக் கண்டால் சொந்தங்கள் விலகி ஓடுவார்கள்.\n ஓநாய் கனவில் தோன்றி துரத்தினால் கடன்கள் உண்டாகும். அவமானங்கள் கூட வந்து சேரும்.\nஓநாய் ஊளையிடுவது போலக் கனவு கண்டால் துக்கச் செய்திகள் வந்து சேரலாம். கோயிலுக்குச் சென்று பிரார்த்தனை செய்து வரவும்.",
      "குதிரை: குதிரையைக் கனவில் கண்டால் அரசு வேலை கிடைக்கும். வேலையில் இருப்பவர்களுக்கு பதவி உயர்வு கூட ஏற்படும். பந்தயத்தில் குதிரை ஓடுவது போலக் கனவு கண்டாலும் நல்லது. குதிரை மேய்ந்து கொண்டு இருப்பதைப் போலக் கனவு கண்டால் தொழில் புரிவோர் லாபம் அடைவார்கள். கனவில் குதிரை சவாரி செய்தால் தொழில் மேன்மை உண்டாகும். குதிரை வேகமாக ஓடுவது போலக் கனவு கண்டால் உடல் ஆரோக்கியம் கிட்டும். குதிரை கீழே விழுவது போலக் கனவு கண்டால் தொல்லைகள் வந்து சேரும். குதிரை லாடத்தை கனவில் கண்டாலும் நன்மை உண்டு. குதிரை உதைப்பது போலக் கனவு கண்டால் நல்லதல்ல. ஆரோக்கியம் கெடும். வேண்டாத இடமாற்றம் ஏற்படும். குதிரை விரட்டுவதாகக் கனவு கண்டாலும் நல்லதல்ல புதிய பிரச்சனைகள் தோன்றும்.",
      "ஆமை: ஆமையை கனவில் கண்டால் நல்ல காலம் பிறந்து விட்டதாகக் கொள்ளலாம்.",
      "எலிகள்: எலிகளைக் கனவில் கண்டால் பொருள் இழப்பு ஏற்படும்.",
      "கழுதை: கழுதையைக் கனவில் கண்டால் துன்பங்கள் நீங்கும். கழுதை கத்திக் கொண்டு ஓடினால் பெண்களின் அன்புக்கு பாத்திரம் ஆகலாம். கழுதை நம்மை விரட்டுவது போலக் கனவு கண்டால் பயம் நீங்கும். கழுதைப் பாலைக் குடிப்பது போலக் கனவு கண்டால் ஆரோக்கியம் கிடைக்கும். கழுதை தரையில் புரண்டு புழுதியை கிளப்புவது போலக் கனவு கண்டால் நல்லது அல்ல.",
      "முதலை: முதலையைக் கனவில் கண்டால் பகைவர்களை வெல்லலாம். செல்வம் வந்து சேரும்.",
      "காண்டாமிருகம்: காண்டாமிருகத்தை கனவில் கண்டால் உடல் பலம் பெரும். நோய் நொடிகள் நீங்கும்.",
      "ஒட்டகம்: ஒட்டகத்தைக் கனவில் கண்டால் பகைவரை வெல்லலாம். வெளிநாட்டுப் பயணம் லாபம் தரும். அதே சமயத்தில் குடும்பத்தை விட்டுப் பிரியவும் நேரிடலாம்.",
      "குருங்குரங்கு: கருங்குரங்கைக் கனவில் கண்டால் நல்ல பலன்கள் ஏற்படும். கருங்குரங்கு துரத்துவது போலக் கனவு கண்டால் ஆரோக்கியம் கெடும். கருங்குரங்கு கடிப்பது போலக் கனவு கண்டாலும் நல்லதல்ல. மன அமைதி பாதிக்கும் விஷயங்கள் நடக்கும்.",
      "முயல்: முயலைக் கனவில் கண்டால் பொருள் வரவு வந்து சேரும். முயல்கள் விளையாடுவது போலக் கனவு கண்டால் புதிய நண்பர்கள் அறிமுகம் ஆவார்கள். முயல் சாவது போலக் கனவு கண்டால் நல்லதல்ல துக்கச் செய்தி எதுவும் வரக் கூடாது என்று பிரார்த்திக்கவும். முயலை சமைத்து உண்பது போலக் கனவு கண்டால் பொருள் இழப்புகள் ஏற்படும்.",
      "கீரி: கீரியைக் கனவில் கண்டால் சகல வியாதிகளும் தீரும். கீரி பாம்பைக் கொல்வது போலக் கனவு கண்டால் பகை விலகும்.",
      "ஒட்டகச் சிவங்கி: ஒட்டகச் சிவங்கியைக் கனவில் கண்டால் வாழ்க்கையில் உயர்வு நிலைக்கு செல்வீர்கள். எல்லா வகையிலும் நல்லது.",
      "மான்: மானைக் கனவில் கண்டால் எதிரிகளின் தொல்லை நீங்கும். மான் நம்மைத் துரத்துவது போலக் கனவு கண்டால் எதிரிகளால் நமக்கு துன்பம் வரும். மானை வேட்டை ஆடுவது போலக் கனவு கண்டால் பொருள் சேதம் ஏற்படும்.",
      "சாரைப் பாம்பு: சாரைப் பாம்பை கனவில் கண்டால் நண்பர்கள் உருவத்தில் நிறைய எதிரிகள் உள்ளார்கள் என்று அர்த்தம். அதிக எச்சரிக்கை கொண்டு இருக்க வேண்டும்.",
      "மீன்: மீனைக் கனவில் கண்டால் எதிரிகள் விலகுவார்கள். இறந்த மீனையோ அல்லது மீன் வலையில் சிக்கி துடிப்பதைப் போலவோ (கனவில்) கண்டால் பகைவர்களின் தீய செயல்களால் அவமானம் வந்து சேரும். ஆனால் அதுவே மீனை ஆற்றில் பிடிப்பது போலக் கண்டால் மிக நல்லது பொருள் வரவு ஏற்படும். காரியங்கள் பலிதம் ஆகும்.",
      "சிறுத்தை: சிறுத்தையை கனவில் எப்படிக் கண்டாலும் நல்லதல்ல. கெடு பலன்கள் ஏற்படும்.",
      "நல்ல பாம்பு: நல்ல பாம்பைக் கனவில் கண்டால் விரோதிகளால் தொல்லை ஏற்படும். நல்ல பாம்பைக் கொல்வது போலக் கனவு கண்டால் எதிரிகளின் தொல்லை நீங்கும். பாம்பை நீங்கள் விரட்டுவதாகக் கனவு கண்டால் வறுமை நீங்கும். பாம்பு உங்களைத் துரத்துவது போலக் கனவு கண்டால் பெரிய துன்பம் வந்து சேரும்.",
      "எட்டுக்கால் பூச்சி: எட்டுக் கால் பூச்சியை கனவில் கண்டால் எல்லா வகையிலும் நன்மைகள் ஏற்படும். ஆரோக்கியம் கிடைக்கும்.",
      "சிலந்தி: சிலந்தியைக் கனவில் கண்டால் பொருள் வரவு அல்லது ஏதேனும் விதத்தில் லாபம் உண்டு. சிலந்திக் கூட்டை அழிப்பதைப் போலக் கனவு கண்டால் குடும்பத்துக்கு நல்லதல்ல.",
      "கரப்பான் பூச்சி: கரப்பான் பூச்சியைக் கனவில் கண்டால் குடும்ப வாழ்க்கையில் சிறு, சிறு பிரச்சனைகள் வரும்.",
      "எறும்புகள்: எறும்புகள் சாரை சாரையாக ஊர்ந்து செல்வதாகக் கனவு கண்டால் தொழில் முன்னேற்றம் உண்டு. எறும்புகள் சர்க்கரையை உண்பது அல்லது உணவை தூக்கிக் கொண்டு செல்வது போலக் கனவு கண்டால் சேமித்த பொருள் கரையும்.",
      "தேரை: தேரையைக் கனவில் கண்டால் நெருங்கிய உறவினர்கள் இறப்பார்கள். தேரைகள் உங்கள் மீது வந்து விழுவது போலக் கனவு கண்டால் மருத்துவச் செலவுகள் ஏற்படும்.",
      "பல்லி: பல்லி சுவற்றில் ஊர்ந்து செல்வதைப் போலக் கனவு கண்டால் தொழிலில் உயர்வு ஏற்படும். பல்லிகள் இணைவதைப் போலக் கனவு கண்டால் நல்லது நடக்கும். பல்லிகள் தங்களுக்குள் சண்டை போடுவது போலக் கனவு கண்டால் குடும்பத்தில் பிரச்சனை ஏற்படும். அத்துடன் கணவன் மனைவி ஒற்றுமையில் விரிசல் ஏற்படும்.",
      "நத்தை: நத்தையைக் கனவில் கண்டால் தொழில் பாதிக்கும்.",
      "அந்துப் பூச்சி: அந்துப் பூச்சியைக் கனவில் கண்டால் பொருள் இழப்பு ஏற்படும். தொழில் நஷ்டம் ஏற்படும்."
    ]
  },
  {
    "title": "மற்ற இதர கனவுகள்",
    "palankal": [
      "சூரியன்: சூரியனைக் கனவில் கண்டால் ஆரோக்கியம் கூடும். சூரிய கிரகணம் ஏற்படுவது போலக் கனவில் கண்டால் குற்றப்படுத்தப் படுவீர்கள். சூரிய கிரகணம் நீங்குவது போலக் கனவு கண்டால் மிக நல்லது. வழக்குகள் சாதகம் ஆகும். அவப் பெயர் நீங்கும்.  ",
      "ஆகாயம்: தெளிவான நீல நிற வானத்தைக் கண்டால் எல்லா வகையிலும் நல்ல பலன்கள் ஏற்படும். சிவந்த வானத்தைக் கண்டால் நல்லதல்ல. நீங்கள் விரும்புபவர்கள் உங்களுக்கு எதிரி ஆவார்கள்.இடி விழுவது போலக் கனவு கண்டால் நல்லதல்ல. மேகங்கள் மூடிய வானத்தைக் கண்டால் பல தடைகளை அடுத்தடுத்த நாட்களில் சந்திப்பீர்கள்.",
      "பாலைவனம்: பாலைவனத்தை கனவில் கண்டால் சோதனைகள் ஏற்படும். இதே போலக் கானல் நீரைக் கனவில் கண்டாலும் நல்லதல்ல.",
      "மலை: மலையைக் கனவில் கண்டால் வாழ்க்கையில் தடங்கல் ஏற்படும். மலையில் ஏறுவது போலக் கனவு கண்டால் நல்ல பலன்கள் ஏற்படும். மலையில் ஏறும் பொழுது விழுந்து விட்டதாக அல்லது மலையில் இருந்து நம்மை யாராவது தள்ளி விடுவது போலக் கனவு கண்டால் நல்லதல்ல. அடுத்தடுத்த நாட்களில் கெடு பலன்கள் ஏற்படும்.  ",
      "வானவில்: வானவில்லைக் கனவில் கண்டால் நல்ல பலன்கள் ஏற்படும்.",
      "கண்ணாடி: கண்ணாடியைக் கனவில் கண்டால் தீய பலன்களே ஏற்படும். வறுமை கூட ஏற்படலாம். செல்வங்கள் கரையும்.",
      "கடல்: கடலைக் கனவில் கண்டால் நல்ல பலன்கள் பல விதங்களில் ஏற்படும்.",
      "மருந்து: மருந்து சாப்பிடுவதாகக் கனவுகள் கண்டால் வியாதிகள் குணமாகும்.",
      "பிணம்: பிணத்தைக் கனவில் கண்டால் நல்ல பலன்கள் ஏற்படும். துன்பங்கள் நீங்கும். வருமானம் உயரும்.",
      "சவப் பெட்டி: சவப் பெட்டியைக் கனவில் கண்டால் நன்மை அல்ல, நெருங்கியவர்கள் இறக்கலாம் கவனம்.",
      "குகை: குகையைக் கனவில் கண்டால் பொருள் நஷ்டம், சிறைவாசம் ஏற்படும்.",
      "காதணிகள்: காதணிகளைக் கனவில் கண்டால் செல்வங்கள் சேரும்.",
      "கலப்பை: கலப்பையைக் கனவில் கண்டால் தொழிலில் மேன்மை உண்டாகும்.",
      "காதலர்கள்: காதல் ஜோடியைக் கனவில் கண்டால் நல்ல செய்திகள் வரும். அனைத்து விதத்திலும் நல்லது.",
      "கடிகாரம்: மாலை வேளையில் கடிகாரம் ஓடிக் கொண்டு இருப்பதாகவோ,  நின்று விட்டதாகவோ கனவு கண்டால் உயிருக்கு ஆபத்து வரும். காலை வேளையில் கடிகாரம் ஓடிக் கொண்டு இருப்பதைப் போலக் கனவு கண்டால் நல்லதல்ல. கடிகாரம் நின்று விட்டது போலக் கனவு கண்டால் நல்லதல்ல.",
      "கூந்தல்: கூந்தல் வளர்ந்து இருப்பதாகக் கனவு கண்டால் தொழில் வளர்ச்சி உண்டு. கூந்தலில் எண்ணெய் தடவிக் குளித்தால் துன்பங்கள் நீங்கும். கூந்தலை மொட்டை அடிப்பது அல்லது முடி விழுவது போன்ற கனவுகளைக் கண்டால் கெடு பலன்கள் தான் ஏற்படும்.",
      "ஓமகுண்டம்: ஓமகுண்டத்தை கனவில் காண்பது மிக நல்லது சகல ஐஸ்வர்யங்களும் சேரும்.",
      "ஏணி: ஏணி மீது ஏறுவதைப் போலக் கனவு கண்டால் வாழ்க்கைத் தரம் உயரும். ஏணியில் ஏறி உயரத்தை அடைந்த விட்டதாகக் கனவு கண்டாலும் நல்லது தான். ஏணிப் படியில் இருந்து இறங்குவதாகவோ அல்லது கீழே விழுந்து விட்டதைப் போலவோ கனவு காண்பது நல்லதல்ல. நமது நிலை தாழ்ந்து விடலாம்.",
      "சந்திரன்: சந்திரனை மேகக் கூட்டம் மூடுவது போலக் கண்டால் வாழ்வில் பிரச்சனை ஆரம்பிக்கப் போவதாக அர்த்தம். பூரண சந்திரனைக் கனவில் கண்டால் வாழ்க்கை உயரும்.",
      "பூந்தோட்டங்கள் அல்லது பழத்தோட்டங்கள்: பூந்தோட்டங்கள் அல்லது பழத் தோட்டங்களைக் கனவில் கண்டால் வாழ்க்கை வசதிகள் ஏற்படும்.",
      "வால் நட்சத்திரம்: வால் நட்சத்திரம் பூமியில் விழுவது போலக் கனவு கண்டால் நமக்கு உதவி செய்யும் அல்லது நமக்கு வேண்டிய செல்வாக்கு உள்ள மனிதரின் ஆரோக்கியம் பாதிக்கப்படும்.",
      "சாணம்: சாணத்தைக் கனவில் கண்டால் வியாதிகள் தீரும்.  பணம், புகழ் ஆகியவை வந்து சேரும்.",
      "முத்தம்: குழந்தைக்கு முத்தம் கொடுப்பதைப் போலக் கனவு கண்டால் கஷ்டங்கள் நீங்கும்.",
      "பேய்: பேய்களைக் கனவில் கண்டால் துன்பங்கள் துரத்தும், அனைத்து வகையிலும் கெட்டது முடிந்தால் கோயிலுக்குச் சென்று அர்ச்சனை செய்து வரவும்.",
      "தேசியக் கொடி: தேசியக் கொடியைக் கனவில் கண்டால் சாதனை படைக்கும் வாய்ப்பு ஏற்படும். பலவித வண்ணக் கொடிகளைக் கண்டால் விழாக்களில் அல்லது கேளிக்கையில் கலந்து கொள்ளும் வாய்ப்பு கிடைக்கும்.",
      "முதுமை: முதுமை அடைந்து விட்டதாகக் கனவு கண்டால் உடல் நலம் பாதிக்கப்படும்.",
      "முறம்: ஒரு பெண் முறத்தால் புடைத்துக் கொண்டு இருப்பதைப் போலக் கனவு கண்டால் நமது துன்பங்கள் அகலும். பொதுவாக முறத்தைக் கனவில் கண்டால் நல்லது தான்.",
      "நீதிமன்றம்: நீதி மன்றத்தைக் கனவில் கண்டால் வழக்குகள் வந்து சேரும்.",
      "திரைப்படம்: திரைப்படம் பார்ப்பதாகக் கனவு கண்டால் எதிர்காலத்தில் புதிய திட்டங்களைப் போட வேண்டி இருக்கும்.",
      "சொர்க்கம்: சொர்கத்தைக் கனவில் கண்டால் துன்பங்கள் நீங்கும்.",
      "கம்ப்யூட்டர்: கணிப்பொறியைக் கனவில் கண்டால் அறிவு வளரும், ஞாபக சக்தி மேம்படும். அத்துடன் கணிப்பொறியை எந்த விதத்தில் கண்டாலும் நன்மைகள் ஏற்படும்.",
      "செயற்கைக் கோள்: செயற்கைக் கோள்களைக் கனவில் கண்டால் எதிர்காலச் செயல் திட்டங்கள் உருவாகும். வாழ்க்கையை நல்ல முறையில் அமைத்துக் கொள்ளலாம்.",
      "ராக்கெட்: ராக்கெட்டைக் கனவில் கண்டால் வாழ்வில் துரிதமான முன்னேற்றம் ஏற்படும்.",
      "கால்குலேட்டர்: கால்குலேட்டரைக் கனவில் கண்டால் திட்டமிட்ட வாழ்க்கை அமையும். எடுத்த காரியங்கள் விரைவாக முடியும்.",
      "தொலைக் காட்சி: தொலைக் காட்சியைக் கனவில் கண்டால் ஒளிமையமான வாழ்க்கை அமையும்.",
      "கண்ணிவெடி / ஏவுகணை: கண்ணிவெடி / ஏவுகணை போன்றவற்றைக் கனவில் கண்டால் பகைவர்களால் தொல்லை ஏற்படும்.",
      "ரிமோட் கண்ட்ரோல்: ரிமோட் கண்ட்ரோலைக் கனவில் கண்டால் நாம் சொல்கிற காரியங்களை மற்றவர் எளிதில் செயல் படுத்துவார்கள்.",
      "போர் விமானங்கள்: போர் விமானங்கள் சண்டையிட்டுக் கொள்வதைப் போலக் கனவு கண்டால் கிரக கோளாறுகளால் தீமைகள் ஏற்படும்.",
      "எண்ணெய்க் கிணறுகள்: எண்ணெய்க் கிணறுகள் தீப்பற்றி எரிவதைப் போலக் கனவு கண்டால் பொருள் நஷ்டம் ஏற்படும்.",
      "நீர்மூழ்கிக் கப்பல்கள்: நீர்மூழ்கிக் கப்பல்களை கனவில் கண்டால் கடல் பயணம் அல்லது வெளி நாட்டுப் பயணம் லாபங்களைத் தராது. அங்கு வரவும், செலவும் சரிசமமாக அமைந்து விடும். ஒன்றும் சேமிப்பு இருக்காது.",
      "ராடர்: ராடார் கருவிகளைக் கனவில் கண்டால் திறம்பட பகைவர்களை முறி அடிப்போம்.",
      "ஏ. கே. 47: ஏ. கே. 47 போன்ற இயந்திரத் துப்பாக்கிகளைக் கனவில் கண்டால் நமது மனம் தவறான வழியில் செல்கிறது என்று தான் அர்த்தம். உடனே நம்மை நாமே கவனித்து திருத்திக் கொள்ள வேண்டும்.   ",
      "சகதி: சகதியைக் கனவில் கண்டால் கெட்ட செயல்களை செய்து அவமானத்தால் மனம் நோகலாம்.",
      "புதைமணல்: புதை மணலில் மூழ்குவது போலக் கனவு கண்டால் பிறர் செய்யும் தவறான காரியத்திற்கு உடந்தையாக இருக்கலாம். சிலருக்கு தவறான தொடர்பு ஏற்பட்டு பிற்காலத்தில் தலை குனிய நேரிடலாம்.",
      "ஊசி: ஊசியைக் கனவில் கண்டால் நல்ல பலன்கள் ஏற்படும். ஊசி கையில் குத்துவது போலக் கனவு கண்டால் நல்லதல்ல பொருள் நஷ்டம் ஏற்படும்.",
      "எச்சில்: நம்மேல் பிறர் எச்சில் துப்புவது போலக் கனவு கண்டால் பிறரால் குற்றப் படுத்தப் படுவோம்.",
      "எண்ணெய்: எண்ணெய்யை எந்த வகையில் கனவில் கண்டாலும் நல்லதல்ல நோய் வரும். அது போல எண்ணெய் தேய்த்துக் குளிப்பது போலக் கனவு கண்டாலும் நோய்கள் வரும்.",
      "எலுமிச்சை பழம்: எலுமிச்சை பழத்தை கனவில் கண்டால் வீட்டில் மங்கள காரியங்கள் அனைத்தும் நடந்தேறும்.",
      "கற்பலகை: கற்பலகை உடைந்து விட்டது போலக் கனவு கண்டால் மேல் படிப்பு தொடர முடியாமல் போகலாம் அல்லது தேர்வில் தோல்வி ஏற்படலாம். இதே வகையில் கல்வி சார்ந்த உபகரணங்கள் உடைவது போலக் கனவு கண்டாலும் நல்லதல்ல.",
      "ஆசி கூறுதல்: கனவில் பெரியவர்கள் ஆசிர்வதித்தால் சகல விதங்களிலும் நன்மைகள் உண்டு.",
      "வீடு: வீடு கட்டுவதாகக் கனவு கண்டால் செல்வச் செழிப்பு ஏற்படும். வீட்டை இடிப்பது, வீடு இடிந்து விழுவது போன்ற கனவுகளைக் கண்டால் பொருள் நஷ்டம் ஏற்படும்.",
      "மோதிரம்:  மோதிரத்தைக் கனவில் கண்டால் பிரிந்தவர்கள் சேருவார்கள். நன்மைகள் நடக்கும். நல்ல செய்திகள் கூடத் தேடி வரும்.",
      "நெருப்பு: நெருப்பு எரிவதைப் போலக் கனவு கண்டால் வாழ்வில் வளம் உண்டாகும். புகையுடன் நெருப்பைக் கண்டால் எதிர்ப்புகள் அதிகம் ஏற்படும். எரியும் விளக்கை கண்டால் வாழ்வில் நன்மைகள் கூடும்.விளக்கு அல்லது தீவட்டியைப் பிடித்து செல்வது போலக் கனவு கண்டால் வெற்றி உண்டாகும். நெருப்பு அணைந்து விட்டதைப் போலக் கனவு கண்டால் எடுத்த காரியங்கள் அனைத்தும் தோல்வியில் முடியலாம். படுக்கை அறை எரிவது போலக் கனவு கண்டால் நோய் ஏற்படும். வீடு தீப்பற்றி எரிவது போலக் கனவு கண்டால் பீடைகள் விலகும். குவிந்த நெருப்புத் துகள்களைக் கண்டால் செல்வம் செல்வாக்கு உயரும்.",
      "அடுப்பு: அடுப்பில் பூனைக் குட்டி தூங்குவது போலக் கனவு கண்டால் தொழில் நஷ்டம் ஏற்படும். நன்றாக எரியும் அடுப்பைக் கண்டால் செய்தொழில் லாபம் ஏற்படும். பலகாரங்கள் கருகுவது போலக் கனவு கண்டால் நல்லதல்ல.",
      "கிணறு: சுத்தமான கிணறைப் பார்த்தால் நல்ல பலன்களும். பாழ் அடைந்த கிணறைப் பார்த்தால் கெடு பலன்களும் ஏற்படும்.",
      "நீர்க்குமிழிகள்: நீர்க் குமிழியைக் கனவில் கண்டால் நஷ்டங்கள் உண்டாகும். வீணான பழிகள் வந்து சேரும்.",
      "ஓடை: ஓடையில் தெளிவான நீரைக் கண்டால் நல்லது நடக்கும். வாழ்க்கை ஏற்றம் பெரும். கலங்கிய ஓடையைக் கண்டால் நல்லதல்ல.",
      "தடாகம்: நீர் நிறைந்த தடாகத்தைக் கண்டால் நல்ல பலன்கள் ஏற்படும். கனவில் பல் தேய்த்து வாயைக் கழுவினால் வியாதிகள் நீங்கும்.",
      "கப்பல்: கடலில் கப்பல் ஊர்ந்து செல்வதைக் கண்டால் நல்லது. கனவில் கப்பல் மூழ்குவது போலக் கனவு வந்தால் தொழில் நஷ்டம் ஏற்படும்.",
      "வறண்ட ஆறு: வறண்ட ஆற்றின் தடத்தைக் கனவில் கண்டால் நல்லது அல்ல. பற்றாக்குறை ஏற்படும்.",
      "ஆயுதங்கள்: ஆயுதங்கள் எதுவானாலும் அவற்றைக் கனவில் காண்பது நல்லதல்ல. இதனால் விரோதிகள் பெருகுவார்கள்.",
      "மருத்துவர்: மருத்துவரைக் கனவில் கண்டால் உடல் ஆரோக்கியம் மேம்படும். மருந்து வாங்குவாதகாக் கனவு கண்டால் வியாதிகள் பெருகும்.",
      "ஆலைகள்: தொழிற்சாலைகளைக் கனவில் கண்டால் உடல் நலமுடன் இருக்கும். பொருளாதார நிலை உயரும்.",
      "பனி அல்லது பனிக்கட்டி மழை: பனி அல்லது பனிக்கட்டி மழையை கனவில் கண்டால் வராது என்று நினைத்த பொருள் கூட வந்து சேரும்.",
      "வளையல்: வளையல்களைக் பொதுவாகக் கனவில் காண்பது நல்லது தான். ஆனால் அதே சமயத்தில் வளையல் உடைவதைப் போலக் கனவு கண்டால் நல்லதல்ல.",
      "ஆரூடம்: கனவில் ஆரூடம் கேட்பது போலக் கண்டால் அதில் கூறப்படும் பலன்கள் அனைத்துமே நிஜ வாழ்க்கையில் நடக்கும்.",
      "தழுவுதல்: கனவில் ஒருவரை ஒருவர் கட்டித் தழுவுவது போலக் கண்டால் புகழ் உண்டாகும். செல்வச் சேர்க்கை ஏற்படும்.",
      "எதிரொலி: எதிரொலி கேட்பது போலக் கனவு கண்டால் நல்ல செய்தி வரும்.",
      "பூரான்: பூரானை எந்த விதத்தில் கனவில் கண்டாலும் நல்லது அல்ல தோல் வியாதிகள் வரும்.",
      "அரக்கர்: அரக்கர்களைக் கனவில் கண்டால் பகை வளரும். பகைவர்களால் கெடுதல் வந்து சேரும்.",
      "தேள்: தேளை அடித்துக் கொன்று விட்டது போலக் கனவு கண்டால் வாழ்வில் துன்பங்கள் தீரும். வேறு எந்த வகையில் தேளைப் பார்த்தாலும் நல்லதல்ல.",
      "வண்டு: வண்டு கடித்து விட்டதாகக் கனவு கண்டால் சிறிய சோதனைகள் வந்து போகலாம்.",
      "அறிஞர்: அறிஞர்களை, பண்டிதர்களை கனவில் கண்டால் அவர்களது நட்பால் எதிர்காலத்தில் நன்மை உண்டு.",
      "பச்சைப் பாம்பு: பச்சைப் பாம்பை கனவில் கண்டால் வாழ்க்கையில் பசுமை ஏற்படும்.",
      "கார்: கார் போன்ற வாகனங்களைக் கனவில் கண்டால் நிதானமாக காரியங்களை எதிர்காலத்தில் செயல் படுத்த வேண்டும் இல்லையேல் தோல்வியில் முடியலாம்.",
      "பல்லக்கு: பல்லக்கைக் கனவில் கண்டால் ராஜ மரியாதை கிடைக்கும்.",
      "விமானம்: விமானத்தைக் கனவில் கண்டால் மிக நல்லது தொழில் செழிக்கும். விமானத்தை சுட்டு வீழ்த்துவது போல கனவு கண்டாலும் நல்லது தான். வழக்கு வெற்றி அடையும். விமானத்தில் இருந்து பாராசூட்டில் குதிப்பது போலக் கனவு கண்டால் சிறிய தொல்லை வந்து நீங்கும்.",
      "ஒலிபரப்பு: ஒலிப் பெருக்கியில் பேசுவது போலக் கனவு கண்டால் பேச்சாற்றல் போன்ற திறமைகள் வளரும்.  பிறர் மைக்கில் பேசுவது போலக் கனவு கண்டால் தொழில் விருத்தி புதிய ஒப்பந்தங்கள் கையெழுத்தாகும். ஏரியல், கைப்பேசி டவர் ஆகியவைகளைக் கனவில் கண்டால் தொலை தூரத்தில் இருக்கும் நண்பர் ஒருவர் நமது முன்னேற்றத்துக்கு உதவுவார்.",
      "வண்டி: மாட்டு வண்டி, குதிரை வண்டி இவைகளைக் கனவில் கண்டால் வெளியூர் பயணங்கள் ஏற்படும். அவற்றால் நன்மைகள் ஏற்படும்.",
      "பணம்: ரூபாய் நோட்டுக்களை அல்லது நாணயங்களைப்  பார்ப்பது போலக் கனவு கண்டால் வரவை விட செலவுகள் தான் அதிகம் இருக்கும். பணத்தை பிறரிடம் இருந்து கனவில் பெற்றாலும் பணப் பற்றாக்குறை ஏற்படும். பிறருக்கு கடன் வழங்குவது போலக் கனவு கண்டால் தன லாபம் ஏற்படும்.",
      "காகிதம்: திருமணம் ஆகாத இளைஞர்கள் காகிதத்தைக் கண்டால் திருமணத் தடை உள்ளது என்று அர்த்தம் அல்லது இல்லறத்தில் இருப்பவர்கள் காகிதத்தை கண்டால் கணவன் மனைவி உறவு பாதிக்கப்படலாம். பொதுவாக காகிதங்களை கனவில் பார்ப்பது நல்லதல்ல பொருள் கை விட்டுப் போகலாம். வண்ணக் காகிதங்களைக் கண்டால் எதிரிகளால் வீழ்த்தப் படலாம்.",
      "புத்தகங்கள்: புத்தகங்களைக் கடையில் வாங்குவது போலக் கனவு கண்டால் நல்ல நண்பர்கள் கிடைப்பார்கள். புத்தகங்களைக் கிழித்துப் போடுவதைப் போலக் கனவு கண்டால் வாழ்வில் நிறைய பிரச்சனைகளை சந்திக்கலாம். கலைந்து கிடக்கும் நூல்களை அடுக்கி வைப்பது போலக் கனவு கண்டால் வாழ்க்கையில் வில்லங்கங்கள் நீங்கும்.",
      "இயந்திரங்கள்: இயந்திரங்களைக் கனவில் கண்டால் பொருள் வரவு ஏற்படும். இயந்திரங்களை இயக்குவதாகக் கனவு கண்டால் தொழிலில் மேன்மை உண்டாகும். இயந்திரங்கள் எரிவதைப் போலக் கனவு கண்டால் நல்லதல்ல. தொழிலில் நஷ்டம் ஏற்படும். இயந்திரங்களுக்கு நடுவில் நிற்பதாகக் கனவு கண்டால் புதிய தொழில் தொடங்கும் வாய்ப்பு கிடைக்கலாம்."
    ]
  },
  {
    "title": "மலர்களைக் கனவில் கண்டால்",
    "palankal": [
      "மல்லிகை: கனவில் மல்லிகை மலரைக் கண்டால் மிக நல்லது வீட்டில் சுப நிகழ்ச்சிகள் எல்லாம் நடக்கும்.",
      "வெண்தாமரை: இந்த மலரைக் கனவில் கண்டால் சரஸ்வதி கடாக்ஷம் உண்டு. கல்வியில் உயர்வு நிலையைப் பெறுவீர்கள்.",
      "ரோஜா: ரோஜா மலரைக் கனவில் கண்டால் பாராட்டுக்கள் குவியும். அனைத்து விதத்திலும் நன்மைகள் உண்டு.",
      "முல்லை: முல்லைப் பூவைக் கனவில் கண்டால் தாயார் வழியில் உதவிகள் கிடைக்கும்.",
      "பன்னீர் பூக்கள்: பன்னீர் பூக்களைக் கனவில் கண்டால் வெளியூரில் இருந்து நல்ல தகவல்கள் வந்து சேரும்.",
      "பவள மல்லி: பவள மல்லியைக் கனவில் கண்டால் தந்தை அல்லது அவரது வழி உறவுகளால் நன்மை உண்டு.",
      "சாமந்தி: சாமந்திப் பூவைக் கனவில் கண்டால் குடும்பத்தில் சுப நிகழ்ச்சிகள் நடைபெறும்.",
      "வாடாமல்லி: வாடாமல்லியைக் கனவில் கண்டால் உறவினரின் உதவி மற்றும் அவர்களுடன் நெருக்கம் ஏற்படும்.",
      "அல்லி: அல்லி மலரைக் கனவில் கண்டால் மனைவி மற்றும் மனைவி வழி உறவினர்களால் நன்மை உண்டு."
    ]
  },
  {
    "title": "கனவில் காய் கறிகளைக் கண்டால்",
    "palankal": [
      "கீரை வகைகளைக் கனவில் கண்டால் உடல் நலம் தேறும்.",
      "முட்டைக் கோஸைக் கனவில் கண்டால் எதிர்பாராத இடத்தில் இருந்து உதவிகள் வரும்.",
      "பாவக்காயை கனவில் கண்டால் கெட்ட காரியங்கள் நடக்கும்.",
      "அத்திக்காயை கனவில் கண்டால் உடல் நலம் தேறும்.",
      "வெங்காயத்தை உரிப்பதாகக் கனவு கண்டால் தொழில் நஷ்டம் ஏற்படும்.",
      "வெங்காயத்தை சாப்பிடுவதை போலக் கனவு கண்டால் மிக நல்லது.",
      "முள்ளங்கியைக் கனவில் கண்டால் பண வசதி பெருகும்.",
      "செடியில் பூக்கள் பூத்துக் குலுங்குவது போலக் கனவு கண்டால் எல்லா வகையிலும் நன்மை உண்டு.",
      "கிழங்கு வகைகளை கனவில் கண்டாலோ சாப்பிட்டாலோ உடல் நலம் அடையும். அனைத்தும் நன்மையாக நடக்கும்.",
      "அவரைக் காயை கனவில் கண்டால் நல்ல பலன்கள் ஏற்படும். அவரைப் பூவைக் கனவில் கண்டாலும் நல்லது தான் நடக்கும். ஆனால் அதே சமயத்தில் அவரைக் காயை உண்பது போலக் கனவு கண்டால் வியாதிகள் ஏற்படும்."
    ]
  },
  {
    "title": "சாப்பிடும் பொருட்களை கனவில் கண்டால்",
    "palankal": [
      "பாயாசம் சாப்பிடுவதாகக் கனவு கண்டால் பல வகையிலும் நன்மைகள் உண்டு.",
      "சாதம் சாப்பிடுவதைப் போலக் கனவு கண்டால் உடல் வியாதிகள் ஏற்படும். அதுவே பந்தியில் அமர்ந்து உண்பதைப் போலக் கனவு கண்டால் பொருள் வரவு கிட்டும்.",
      "இறைச்சியை சமைத்து உண்பதாகக் கனவு கண்டால் வியாதிகள் உண்டாகும்.",
      "காரமான பொருட்களைக் கனவில் கண்டால் உழைப்பிற்கு ஏற்ற ஊதியம் கிடைக்கும்.",
      "ஆப்பம் திண்பதாகக் கனவு கண்டால் செய்தொழில் லாபம் கிடைக்கும். அதுவே கருகிய ஆப்பத்தை தின்பதாகக் கனவு கண்டால் வியாதிகள் பெருகும்.",
      "தேநீர் அருந்துவது போலக் கனவு கண்டால் நீண்ட நாட்கள் பிரிந்து இருந்த நண்பர்களை சந்திக்கும் வாய்ப்பு கிடைக்கலாம்.",
      "காப்பி சாப்பிடுவது போலக் கனவு கண்டால் சுபச் செய்திகள் தேடி வரும்.",
      "ஜாம் சாப்பிடுவது போலக் கனவு கண்டால் வீட்டில் நல்ல காரியங்கள் அனைத்தும் நடக்கும்.",
      "உப்பைக் கனவில் கண்டால் பணம், பொருள் கூடும்.",
      "கோதுமை, அரிசி இவைகளைக் கனவில் கண்டால் செல்வம் வந்து சேரும்.",
      "கோழி முட்டையைக் கனவில் கண்டால் தொழில், வியாபாரம் சிறந்து விளங்கும்.",
      "பசியால் வருந்துவது போலக் கனவு கண்டால் வறுமை வரலாம். செல்வங்கள் கூட கரையலாம்.",
      "வெல்லத்தைத் திண்பதாகக் கனவு கண்டால் வறுமை உண்டாகும்.",
      "தயிர் குடிப்பதாகக் கனவு கண்டால் எல்லா வகையிலும் நல்லது. லக்ஷ்மி கடாக்ஷம் உண்டு.",
      "சூடான பொருட்களை உண்பது போலக் கனவு கண்டால் வெகு நாள் ஆசைகள் அனைத்தும் நிறைவேறும்.",
      "ரொட்டியைத் திண்பது போலக் கனவு கண்டால் வறுமை வந்து சேரும்.",
      "புளிப்பான பண்டங்களை உண்பது போலக் கனவு கண்டால் துன்பங்கள் அனைத்தும் விலகும்.",
      "பருப்பை எந்த ரூபத்தில் கண்டாலும் பகைவர்கள் விலகுவார்கள்.",
      "பட்டாணியைக் கனவில் கண்டால் மங்கள காரியங்கள் அனைத்தும் நடைபெறும்.",
      "இறந்த மீன் அல்லது கருவாட்டைக் கனவில் கண்டால் பகைவர்களின் தொல்லை ஏற்படும்."
    ]
  },
  {
    "title": "உலோகங்கள் பற்றிய கனவுகள் கண்டால்",
    "palankal": [
      "இரும்புத் துண்டை கனவில் கண்டால் எளிதாக நடக்கக் கூடிய காரியங்கள் கூட கடின முயர்ச்சிகளுக்குப் பிறகே நடக்கும். சனி தோஷம் ஏற்படும். சனிப் ப்ரீதி செய்து கொள்வது நல்லது.",
      "தங்கத்தை எந்த ரூபத்தில் கனவில் கண்டாலும் பொருள் சேரும். தங்கம் நெருப்பில் உருகுவது போலக் கனவு கண்டால் நல்லதல்ல.",
      "ஈயம்/ தாமிரம்: இந்த இரு உலோகங்களில் ஏதேனும் ஒன்றைக் கனவில் கண்டாலும் சுய முயற்ச்சிகள் வெற்றி பெரும்.",
      "வெள்ளி உலோகத்தைக் கனவில் கண்டாலும் நல்ல பலன்கள் ஏற்படும்."
    ]
  },
  {
    "title": "கனவுகளும் பரிகாரங்களும்",
    "palankal": [
      "பொதுவாக இதுவரையில் என்னென்ன கனவுகள் கண்டால் என்னென்ன பலன்கள் ஏற்படும் என்று பார்த்தோம் அல்லவா? இனி கெட்ட பலன்களைக் காண நேர்ந்தால் என்னென்ன பரிகாரங்களை செய்யலாம் என்று பார்ப்போம் வாருங்கள்.",
      "பாம்புகள் மற்றும் விஷ ஜந்துக்கள் தொடர்ந்து கனவில் வந்து நம்மை பயமுறுத்தினால் கருடன் மீது இருக்கும் மகாவிஷ்ணுவின் படத்தை வீட்டில் மாட்டி வழிபட்டு வரவும்.",
      "வியாதி பீடை தரும் கனவுகளைக் கண்டால் தன்வந்திரி மந்திரத்தை சொல்லி தன்வந்திரியை வணங்கி வர வேண்டும். மாருதி வழிபாடும் நன்மையைத் தரும்.  ",
      "காரியத் தடையைத் தரும் கனவுகளை கண்டாலும், பேய் பிசாசுகளைக் கண்டாலும் விநாயகரை வழிபட்டு வரவும். முடிந்தால் விநாயகருக்கு அர்ச்சனை செய்யலாம். விநாயகர் அகவலையும் படிக்கலாம்.",
      "கவலைகளை அளிக்கும் இதர கனவுகளைக் கண்டால் தினமும் கோளறு பதிகத்தை படித்து வரவும்.",
      "பண நஷ்டம் தரும் கனவுகளைக் கண்டால் மகாலெட்சுமியை துதிக்க வேண்டும். மேலும் கனகதாரா ஸ்லோகத்தை படிக்க வேண்டும்.",
      "மாணவர்களின் படிப்பு தடை படும்படியான கனவுகளைக் கண்டால் சரஸ்வதி, ஹயக்ரீவர் மந்திரங்களை சொல்லி வரவும்.",
      "ஒரு குறிப்பிட்ட தெய்வம் திரும்பத் திரும்ப நமது கனவில் வந்து கொண்டே இருந்தால் அதற்கு பொங்கல் வைத்து வழிபாடு நடத்தலாம்.",
      "கனவில் இறந்த நமது மூதாதையர் அடிக்கடி வந்து அழுவதாகக் கனவு கண்டால். ஏகாதசி விரதம் இருந்து விஷ்ணுவை வழிபட வேண்டும். விஷ்ணு சஹஸ்ரநாம ஸ்லோகத்தை பாராயணம் செய்யவும். சுவாமிக்கு பொங்கல் வைத்தும் திதி கொடுத்தும் நேர்த்திக் கடனை நிறைவேற்றலாம்."
    ]
  }
]

