[
	{
		"title": "முன்னுரை",
		"items": [
			"ஒரு சிலருக்கு அதிர்ஷ்டம் வந்து விட்டாலோ அல்லது ஒரு சிலருக்கு நிறைய பெண் நண்பர்கள் இருந்தாலோ “அவனுக்கு என்னப்பா அவன் மச்சக்காரன்” என்பார்கள் நண்பர்கள். அப்படிக் கூறுபவர்கள் கொஞ்சம் பொறாமையால் இதனைக் கூறினாலுமே அது ஒரு வகையில் உண்மை தான். ஆம்! நமது உடலில் ஏற்படும் மச்சங்கள் கூட நமக்கு அதிர்ஷ்டத்தையும் ஏன் துரதிர்ஷ்டத்தையும் கூட வாரி இறைக்கிறது. இந்த உண்மையைக் கண்டு அறிந்து அதனை அடிப்படையாகக் கொண்டு எழுதப்பட்டது தான் மச்ச சாஸ்திரம் ஆகும்.",
			"மச்சம் என்றால் என்ன?\n\nநமது உடலில் தலையில் இருந்து கால் பாதங்கள் வரையில் சதைப் பாகத்தை மூடியிருக்கும் மேல் தோலில் அமைந்துள்ள சிறிய புள்ளிகள் தான் மச்சங்கள் எனப் படும். இது மஞ்சள், நீலம் , சிவப்பு, வெளுப்பு, கருப்பு போன்ற ஏதாவது ஒரு நிறத்திலோ அல்லது பல நிறத்திலோ இருக்கலாம். அது போல இதன் அளவுகள் கூட வேறு படலாம். உதாரணமாக கடுகைப் போலவோ, மிளகைப் போலவோ அல்லது அதற்கு மேலும் பெரிதாகவோ காணப்படலாம்."
		]
	},
	{
		"title": "பின்குறிப்பு",
		"items": [
			"புண்கள், காயங்கள், அம்மை போன்றவற்றால் ஏற்பட்ட தடங்கள் மச்சங்கள் இல்லை. எனவே, பிறப்பில் இருந்தே பல ஆண்டுகளாக மாறாமல் மறையாமல் நிரந்தரமாக இருக்கும் அடையாளமே மச்சங்கள் எனப்படும்.",
			"இந்த மச்சங்கள் என்பது சிலருக்கு பிறக்கும் போது இருக்கும். சிலருக்கு சிறியதாக பிறக்கும் சமயத்தில் ஒரு இடத்தில் காணப் பட்டு நாளடைவில் வளர்வது உண்டு. சிலருக்கு ஒரு குறிப்பிட்ட வயதில் தோன்றுவதும் உண்டு. ஆனால் இது அபூர்வமான அமைப்பாகும். பிறக்கும்போது தோன்றும் மச்சங்கள் சிறுபுள்ளி, கடுகளவு, மிளகளவு மற்றும் அதைவிட பெரிதாகக்கூட இருக்கும். இவை மறையாது என்பதால் அங்க அடையாளமாக குறிப்பிடப்படுகிறது. இந்த மச்சங்கள் சிலருக்கு ஆரம்ப காலத்தில் இருந்தே நற்பலன்களை கொடுக்கும்.",
			"இன்றைய கால கட்டத்தில் மச்ச சாஸ்திரம் குறித்து ஒரு சில நூல்களே வெளி வந்து உள்ளன. பெரும்பாலும் மச்சங்களை வைத்துப் பலன் சொல்லும் போது, ஒரே மச்சம் ஒரு இடத்தில் இருந்தால் ஆண்களுக்கு ஒரு மாதிரியான பலனும், பெண்களுக்கு வேறு மாதிரியான பலனும் சொல்லப்படும். அதாவது ஆண், பெண் என இருவருக்கும் ஒரே இடத்தில் இருக்கும் மச்சம் வெவ்வேறு வித்தியாசமான பலன்களைத் தரக் கூடியது.தவிர இந்த மச்சங்களைக் கொண்டும் அது இருக்கும் இடத்தைக் கொண்டும் ஒருவரது குண நலன்களை நாம் அறிந்து கொள்ளலாம். இதனால் அவர் நல்லவரா? கெட்டவரா? என்று தீர்மானித்து அதற்குத் தகுந்தார் போல நாம் நடந்து கொள்ளலாம்.மேலும், ஆண்களுக்கு உடலின் வலது புறமுள்ள மச்சங்களை அடிப்படையாகக் கொண்டும், பெண்களுக்கு உடலின் இடது புறமுள்ள மச்சங்களை அடிப்படையாகக் கொண்டும் பலன் காண வேண்டும். அதன் அடிப்படையில் பார்க்கும் போது, ஆண்களுக்கு இடது புறமுள்ள மச்சங்களும் பெண்களுக்கு வலது புறமுள்ள மச்சங்களும் பாதகமான பலன்களைத் தரக் கூடியது என்று மச்ச சாஸ்த்திரம் கூறிகிறது.அதைப் பற்றித் தான் நாம் இப்போது இந்தத் தொகுப்பில் விரிவாகப் பார்க்கப் போகிறோம்."
		]
	},
	{
		"title": "ஆண்களும், அவர்கள் உடலில் இருக்கும் பிரத்யேக மச்சங்களும்",
		"items": [
			"இரு புருவங்களுக்கு மத்தியில் மச்சம் இருந்தால் தீர்காயுள்.",
			"நெற்றியின் வலப்புறத்தில் மச்சம் இருந்தால் எதிர்பாராத தனப்பிராப்தி கிடைக்கும்.",
			"வலது புருவத்தில் மச்சம் இருந்தால் அதிர்ஷ்டம் கொண்ட மனைவி அமைவாள்.",
			"வலது பொட்டில் மச்சம் இருந்தால் திடீரென பெரும் செல்வமும் புகழும் கிடைக்கும்.",
			"வலது கண்ணில் மச்சம் இருந்தால் நண்பர்கள் உறவினர் மூலம் புகழ் கிடைக்கும்.",
			"வலது கண்ணுக்குள் வெண்படலத்தின் மேற்புறத்தில் மச்சம் இருந்தால் அவர் ஆன்மீக சிந்தனையுள்ளவராக புகழ் பெற்று விளங்குவார்.",
			"இரு கண்களில் ஏதெனும் ஒன்றில் வெண்படலத்தின் கீழ் புறத்தில் மச்சம் இருந்தால் அவர்கள் பல பிரச்சனைகளை சந்திப்பார்கள்.",
			"இரு கண்களில் ஏதேனும் ஒரு வெளிப்புற ஓரத்தில் மச்சம் இருந்தால் அவர் வாழ்க்கை சீராக இருக்கும். இருப்பினும் தனது வாழ்நாளில் அவர் ஏதேனும் ஒரு வன்முறை சம்பவத்தை சந்திப்பார்.",
			"இடது புருவத்தில் மச்சமிருந்தால் பணக்கஷ்டமான வாழ்க்கை அமையும்.",
			"இடது கண் வெண்படலத்தில் மச்சமிருந்தால் வறுமையான வாழ்க்கை அமையும் இருப்பினும் அதை சமாளிக்கும் பக்குவமும் இருக்கும்.",
			"இடது கண்ணின் வலப்புறத்தில் மச்சம் இருந்தால் சொத்து விஷயங்களில் சங்கடங்களை சந்திப்பார்கள். இருப்பினும் ஓரளவுக்கு சொத்தை சேகரித்து விடுவார்கள்.",
			"இடது கண்ணின் இடப்புறத்தில் மச்சம் இருந்தால் உறவினர்களுடன் பிரச்சனை ஏற்பட்டு தனிநபர் ஆவார்கள். இருப்பினும் அவர்களது வாழ்நாளின் பிற்பகுதியில் அதிர்ஷ்டத்தை அடைவார்கள்.",
			"மூக்கின் மேல் பகுதியில் மச்சம் இருந்தால் அவர்கள் எல்லா சௌகரியமும் பெற்றிடுவார்கள்.",
			"மூக்கின் வலதுபுறத்தில் மச்சம் இருந்தால் நினைத்ததை நடத்தி முடிக்கும் வல்லமை பெற்றிருப்பார்கள்.",
			"மூக்கின் இடது புறத்தில் மச்சம் இருந்தால் எதையும் நம்பாதவர்களாக இருப்பார்கள். தவறான பெண்ணின் நட்பும் சிநேகமும் இவர்களுக்கு இருக்கும்.",
			"மூக்கின் நுனியில் மச்சம் இருந்தால் அவர்கள் தயக்க குணம் உள்ளவர்களாக இருப்பார்கள், சற்றே கர்வமும், சற்றே பாதுகாப்பு உணர்வும் இவர்களிடம் மிகுந்திருக்கும்.",
			"மூக்கின் கீழே மச்சமுள்ளவர்கள் கேடான வழிகளில் பணத்தை செலவிடுபவர்களாக இருப்பார்கள்.",
			"நாசித்துவாரங்களுக்கு மேலே மச்சம் உள்ளவர்கள நவநாகரீக மோகமுள்ளவர்களாக இருப்பார்கள். வசதியான வாழ்க்கையை கொண்டிருப்பார்கள்.",
			"மேல் உதட்டிலோ அல்லது கீழ் உதட்டிலோ மச்சம் இருந்தால் அவர்கள் காதல் உணர்வு மிகுந்திருப்பார்கள்.",
			"மோவாயில் மச்சம் இருந்தால் செல்வாக்கு, புகழ் இவற்றோடு சமூகத்தில் நல்ல மதிப்பு பெற்றிருப்பார்கள்.",
			"மோவாயின் இடதுபுறத்தில் மச்சம் இருந்தால் அவர்கள் மேடு, பள்ளமான வாழ்க்கையை அனுபவிப்பார்கள், கல்வியறிவும் குறைவாக இருக்கும்.",
			"மோவாய்க்கு அடியில் மச்சம் இருந்தால் அவர்கள் இசையில் வல்லுநர்களாக இருப்பார்கள்.",
			"வலது கன்னத்தில் மச்சம் இருந்தால் அவருக்கு பிறரை வசீகரிக்கிற சக்தி இருக்கும். உறவினர்கள் அவரை மிகவும் நேசிப்பார்கள். எப்பொழுதும் சிரித்த முகத்துடன் மகிழ்ச்சியான வாழ்க்கை அமையும்.",
			"இடப்புறக் கன்னத்தில் மச்சம் இருந்தால் அவர் வறுமை, உயர்வு என இரண்டு விதமான வாழ்க்கையை மாறி, மாறி அனுபவிப்பார்.",
			"வலது காதில் மேல் நுனியில் மச்சம் இருந்தால் தண்ணீரில் கண்டம் இருக்கக்கூடும்.",
			"இடது காதின் மேல் நுனியில் மச்சம் இருந்தால் பெண்கள் சம்பந்தமான விஷயங்களில் எச்சரிக்கையாக நடந்து கொள்ளவேண்டும்.",
			"இரண்டு காதுகளிலும் மச்சம் இருந்தால் அவர் அதிர்ஷ்டக்காரர். பேச்சுதிறன், பிறரை வசீகரிக்கும் ஆற்றல், செல்வம் எல்லாமும் அவரை வந்தடையும்.",
			"தொண்டையில் மச்சம் இருந்தால் திருமணத்தின் மூலம் அவர்களுக்குச் சொத்து கிடைக்கும்.",
			"கழுத்தின் வலதுபுறத்தில் மச்சம் இருந்தால் பங்காளிகளின் மூலம் பெயரும், புகழும், சொத்தும் கிடைக்கும்.",
			"கழுத்தின் இடது புறத்தில் மச்சம் இருந்தால் அவர் மிதமான நலன்களுடன் வாழ்வார்.",
			"இடது மார்ப்பில் மச்சம் இருந்தால் ஆண் குழந்தைகள் நிறைய பிறக்கும். பெண்களிடம் மிகுந்த பாசமாக பழகுவார்.",
			"வலது மார்பில் மச்சம் இருந்தால் அவர் வாழ்க்கை நடுத்தரமாக இருக்கும். பெண் குழந்தைகள் நிறைய பெற்றிடுவார்.",
			"மார்பின் மேல் புறத்தில் மச்சம் இருந்தால் பிறர் விஷயங்களில் தேவை இல்லாமல் தலையிடும் குணத்துடன் இருப்பார். ஆனால் அதே சமயத்தில் அமைதியான சுபாவத்துடன் கடுமையான உழைப்பாளியாகவும் இருப்பார்.",
			"வயிற்றின் மீது மச்சம் உள்ளவர்கள் பொதுவாக பெறாமை குணம் நிறைந்தவராக இருப்பார்கள்.",
			"வயிற்றின் இடப்புறத்தில் மச்சமிருந்தால் நல்ல குணங்களையும் உழைத்து வாழ விரும்பும் எண்ணம் கொண்டவர்களாக இருப்பார்கள்.",
			"வயிற்றில் கீழ்பக்கத்தில் மச்சம் இருந்தால் பலவீனமானவனாக இருப்பான்.",
			"தொப்புள் மீது மச்சம் இருந்தால் அவன் வசதியான வாழ்க்கைக்கு சொந்தக்காரனாக இருப்பான்.",
			"வலது தோளில் மச்சம் இருப்பவர் சின்ன சின்ன விஷயக்களுக்கு கூட மனதை அலட்டிக் கொள்வார்.",
			"வலது உள்ளங்கையில் மச்சம் இருந்தால் நல்ல நண்பர்களின் நட்பைப் பெற்றிருப்பார்கள்.",
			"இடது உள்ளங்கையில் மச்சம் உள்ளவர்கள் தேவையில்லாத பிரச்சனைகளை தன் பக்கம் இழுத்துக் கொண்டு கஷ்டப்படுவார்கள்",
			"முதுகில் மச்சம் இருப்பவர்கள் அதிர்ஷ்டசாலிகளாகவும், பக்திமான்களாகவும் இருப்பார்கள்.",
			"முதுகின் வலப்பக்கம் தோளுக்கு அருகே மச்சம் உள்ளவர் பயந்த சுபாவம் உள்ளவராக இருப்பார்.",
			"முதுகின் இடப்பக்கம் தோளுக்கு அருகே மச்சம் உள்ளவர் சிறப்பான வாழ்க்கையை பெற்றிருப்பார். தீவிரமாக ஆலோசித்து பிறகு எந்த காரியத்தையும் செய்யும் மனநிலை அவருக்கு இருக்கும்.",
			"வலது அல்லது இடது கட்டை விரலின் அடியில் ஆண்களுக்கு மச்சம் இருந்தால் உறவுகள் பகையாகும். கெட்ட பழக்க வழக்கங்கள் ஏற்பட்டு அதனால் சொத்துக்கள் கூட அழியலாம். அத்துடன் உடல் நலமும் பாதிக்க இடமுண்டு. மிகவும் கவனமாக இருக்க வேண்டும். ",
			"பொதுவாக ஆண்களுக்கு வலது உள்ளங்கையில் மச்சம் இருந்தால் மிகுந்த நல்ல பலன்களைக் கொடுக்க வல்லது. அதுவே இடது உள்ளங்கையில் இருக்கும் மச்சம் எப்போதுமே நஷ்டத்தை தரக் கூடிய அமைப்பாக இருக்கும். ",
			"ஆண்களுக்கு வலது சுண்டு விரலின் அடியில் மச்சம் இருப்பதும் மிகுந்த நல்ல அமைப்பு. அதனால் ஆயுள் பெருகும். தேவைக்கு சற்று அதிகமாகவே செல்வம் இருக்கும். நல்ல சந்ததி உண்டு. நினைத்த காரியம் கூட கைகூடும் யோகமான அமைப்பு இது. ஆனால், அதுவே இடது சுண்டு விரலின் அடியில் மச்சம் இருப்பது நல்லது அல்ல. மேற்சொன்ன பலன்களுக்கு நேர் மாறான விளைவுகளைச் செய்யும். ",
			"நடுவிரல் அடியில் மச்சம் இருந்தால் : வலது கையாக இருந்தால் அனைத்து விதத்திலும் நல்ல பலன்கள் ஏற்படும். அதுவே இடது நடுவிரல் அடியில் மச்சம் இருந்தால் அவ்வளவு நல்ல பலன்களைத் தராது. ",
			"ஆள்காட்டி விரல் அடியில் மச்சம் இருந்தால் : ஆண்களுக்கு வலது கை ஆள்காட்டி விரல் அடியில் மச்சம் இருந்தால், மிகுந்த யோகமான பலன்களைத் தரும். எனினும், தனிப்பட்ட விதத்தில் இவர்கள் கொஞ்சம் சுயநலக் காரியவாதிகளாக இருப்பார்கள். உள்ளொன்று வைத்துப் புறமொன்று பேசுவார்கள். வாக்கு சாதுர்யத்தால் பொருள் ஈட்டுவார்கள். எதிலும் வியாபாரம் கலந்து இருக்கும். அதாவது லாபம் இல்லாமல் எந்தக் காரியத்திலும் ஈடுபட மாட்டார்கள். அதுவே இடது கை ஆள் காட்டி விரலின் அடியில் மச்சம் இருந்தால் கொஞ்சம் அசடாக இருப்பார்கள்.",
			"மோதிர விரலின் அடியில் மச்சம் இருந்தால் : வலது கை மோதிர விரலின் அடியில் ஆண்களுக்கு  மச்சம் இருந்தால் மிக நல்ல பலன்களைத் தரும். அதுவே ஆண்களுக்கு இடது கை மோதிர விரலின் அடியில் மச்சம் இருந்தால்  மனம் ஒருமனதாக இருக்காது. எல்லாம் இருந்தும் கூட கவலைப் படுபவர்களாக இருப்பார்கள். இவர்கள் பிறருக்கு வாக்குக் கொடுப்பதை தவிர்க்க வேண்டும். பேச்சில் நாணயம் கூட இல்லாமல் போகலாம்."
		]
	},
	{
		"title": "மச்சசாஸ்திரம் கூறும் பெண்களின் விசேஷ மச்சங்கள் பற்றிய குறிப்புகள்",
		"items": [
			"பெண்களுக்கு இடது உள்ளங்கையில் எங்கு மச்சம் இருந்தாலும் வாழ்க்கையின் முற்பகுதியை விட பிற்பகுதி நன்றாக இருக்கும். அதுவே வலது உள்ளங்கையில் எங்கு மச்சம் இருந்தாலும் வாழ்வில் பல துன்பங்களை அனுபவிக்க நேரிடும். அதனால் அதிக அனுபவ சாலிகளாக இருப்பார்கள். ",
			"பெண்களுக்கு மணிக்கட்டின் நடுவில் மச்சம் இருந்தால் : வாழ்க்கையின் ஒரு கால கட்டத்திற்குப் பிறகு கையில் பணம் புரளும். கலைகளில் நாட்டம் அதிகமாக இருக்கும். ",
			"பெண்களுக்கு இடது முழங்கையில் மச்சம் இருந்தால் : இப்படிப் பட்ட பெண்கள் மிகுந்த திறமையும் தைரிய சாலிகளாகவும் இருப்பார்கள். எனினும், ஒரு சில பெண்களுக்கு அசட்டு தைரியமும் அதிகம் இருக்கலாம். ",
			"ஒரு பெண்ணின் நெற்றியில் குங்குமம் வைத்துக் கொள்கிற இடத்தில் மச்சம் இருந்தால் அவளுக்கு உயர் பதவியிலும் பெரிய அந்தஸ்திலும் உள்ள லட்சாதிபதியான கணவன் அமைவான். அவனுக்கு வாழ்க்கையில் எல்லா வசதி, வாய்ப்புகளும் கிடைக்கும்.",
			"நெற்றியின் வலது புறத்தில் சிவந்த மச்சம் இருந்தால் அப்பெண் அதிர்ஷ்டம் நிறைந்தவளாக இருப்பாள். தன்னம்பிக்கை மற்றும் தைரியம் மிக்கவளாக இருப்பாள். யார்க்கும், எதற்கும் அடங்கிப் போகாத குணம் இருக்கும்.",
			"நெற்றியின் இடது புறத்தில் சிவந்த மச்சம் இருந்தால் அப்பெண் ஒழுக்கத்தில் சிறந்தவளாக இருப்பாள். அதே மச்சம் கருப்பாக இருந்தால் அப்பெண் அற்பகுணம் உடையவளாகவும், வேண்டாத நபர்களின் சகவாசம் உள்ளவளாகவும் இருப்பாள்.",
			"மூக்கின் மீது எங்காவது மச்சம் இருந்தால் அப்பெண் எடுத்த காரியங்களை செய்து முடிக்கும் ஆற்றல் மிகுந்தவளாக இருப்பாள்.",
			"மூக்கின் நுனிப்பகுதியில் மச்சம் இருந்தால் அப்பெண்ணுக்கு அமையும் கணவர் மிகப்பெரிய செல்வந்தராக இருப்பார்.",
			"மேல் உதடு அல்லது கீழ் உதட்டில் மச்சம் இருந்தால் அவள் அதிர்ஷ்டம் மிகுந்தவளாக,  நல்லொழுக்கம் உடையவளாக,  வாசனைப் பொருட்களின் மீது பிரியம் உள்ளவளாக, சிறந்த கணவனை அடைந்தவளாக இருப்பாள்.",
			"இடது கன்னத்தில் மச்சம் உள்ளவள் மற்றவர்களை வசீகரிக்கும் ஆற்றல் உள்ளவளாக இருப்பாள். அவள் விரும்பியதை செய்து முடிக்க பலர் காத்திருப்பார்கள்.",
			"வலது கன்னத்தில் மச்சம் உள்ளவர்கள் கஷ்டங்கள் பலவற்றை சந்தித்து முன்னேறும் திறனைப் பெற்று இருப்பார்கள். கஷ்டமும் சந்தோஷமும் சமமாக அவர்கள் வாழ்வில் இருக்கும்.",
			"கழுத்தில் வலப்புறத்தில் மச்சம் உள்ளவள் முதல் பிரசவத்தில் ஆண் குழந்தையை பெறுவாள். பிறந்த வீட்டுக்கும், புகுந்த வீட்டிற்கும் அதிர்ஷ்டத்தை தேடித் தருவாள்.",
			"மோவாயில் மச்சம் உள்ளவள் மிக உயர்ந்த எண்ணங்களைப் பெற்றிருப்பாள். பொறுமையும், அமைதியும் அவளின் உடன் பிறந்ததாக இருக்கும். குணத்திலும், தோற்றத்திலும் அழகான ஆணை கணவராக அடைந்திடுவாள்.",
			"தலையில் மச்சம் :-தலையில் எங்கு மச்சம் இருந்தாலும் அந்தப் பெண்ணிடம் பேராசையும், பொறாமை குணமும் நிறைய இருக்கும். வாழ்க்கையில் சந்தோசமோ, மன நிறைவோ இருக்காது.",
			"ஆடம்பர வாழ்வு :-நெற்றியின் நடுவில் மச்சம் இருந்தால் அவள் அதிகார பதவியில் அமர் வாள். ஆடம்பர வாழ்வு கிடைக்கும். செய்வது எல்லாம் வெற்றியாகும். இரு புருவத்துக்கிடையே மச்சம் இருந்தா லும் மேற்சொன்ன பலனே. நெற்றியில் வலது பக்கம் மச்சம் இருந்தால் வறுமை வாட்டும். ஆனாலும் நேர்மையுடன் வாழ்வாள்.",
			"கன்னத்தில் மச்சம் :-காதுக்கும், கண்ணுக்கும் இடையே உள்ள கன்னப் பகுதியில் இடது பக்கம் மச்சம் இருந்தால் வாழ்க்கை வசதிகர மாக இருக்கும். சந்தோசம் குடிகொண்டு இருக்கும். இதுவே வலதுபக்கம் என்றால் வறுமை வாட்டும்.",
			"இடது தாடையில் மச்சம் இருந்தால் ஆள் அழகாக இருப்பாள். ஆண்கள் இவளைத் துரத்தித் துரத்திக் காதலிக்கத் துடிப்பார்கள். நற்குணமுடையவள். வலது தாடையில் மச்சம் என்றால் பிறரால் வெறுக்கப்படுவாள்.",
			"கண்களில் மச்சம் இருந்தால் வாழ்க்கை ஏற்றமும், இறக்கமும் நிறைந்ததாக இருக்கும்.",
			"மூக்கு மீது மச்சம் இருந்தால் மிகப் பெரிய அதிர்ஷடம். நினைத்ததெல்லாம் நடக்கும். ஆடம்பர வாழ்வு, அந்தஸ்து இருக்கும். சமூக மதிப்பு கிடைக்கும்.",
			"காதுகளில் மச்சம் இருந்தால் ஏகப்பட்ட செலவு செய்வார்கள். என்ன செலவு செய்தாலும் அதற்குத் தக்கபடி பணமும் வரும். சமுதாயத்தில் இவர்களுக்கு தனி மதிப்பு இருக்கும்.",
			"நாக்கில் மச்சம் இருந்தால் அவள் கலைஞானம் கொண்டவளாக இருப்பாள். ரசனை அதிகம் இருக்கும்.",
			"கழுத்தில் எங்கு மச்சம் இருந்தாலும் வாழ்க்கையில் 7 முறை அதிர்ஷடம் அடிக்கும்.",
			"இடதுபக்க தோளில் மச்சம் கொண்டவள் ஏகப்பட்ட சொத்துகளுக்கு அதிபதியாவாள். பரந்த மனப்பான்மையுடன் பிறருக்கு தான தர்மம் செய்யும் குணம் இவளிடம் இருக்கும்.",
			"பெண்ணின் இடதுபக்க மார்பகத்தில் மச்சம் இருந்தால் வாழ்வில் படிப்படியாக முன்னேறுவாள். அதுவே இடதுபுறமாக மச்சம் இருந்தால் உணர்ச்சிகள் அதிகம் இருக்குமாம். வலது பக்க மார்பில் எங்கு மச்சம் இருந்தாலும் வாழ்க்கையில் போராட்டம் இருக்கும்.",
			"நெஞ்சின் இடப்பகுதியில் மச்சம் இருந்தால் அவளுக்கு காலாகாலத்தில் திருமணம் நடக்கும். நல்ல கணவன் அமைவான்.",
			"தொப்புளுக்கு மேலே, வயிற்றில் மச்சம் காணப்பட்டால் அமைதியும், இன்பமும் கலந்த வாழ்க்கை அமையும். பிறரால் போற்றப்படுபவளாக இருப்பாள்.",
			"தொப்புளில் மச்சம் இருந்தால் வசதியான வாழ்க்கை உண்டு. தொப்புளுக்கு கீழே மச்சம் இருந்தால் வறுமையும், செல்வமும் மாறி மாறி வரும்.",
			"இடதுதொடையில் மச்சம் இருந்தால் படிப்படியாக கஷடப்பட்டு வாழ்க்கையில் மிக உன்னத நிலைமை அடைவாள். வலது தொடையில் மச்சம் என்றால் தற்பெருமையும் அடங்காபிடாரித் தனமும் இருக்கும்.",
			"இடது முழங்காலில் மச்சம் இருக்கும் பெண், புத்தி கூர்மையானவளாகவும், தன்னம்பிக்கை உடையவளாகவும் இருப்பாள். அதுவே வலது முழங்காலில் என்றால் அவள் பிடிவாதக்காரி.",
			"கண்களுக்குத் தெரியாமல் முதுகில் எங்கு மச்சம் இருந்தாலும் துணிச்சலான காரியங்கள் அந்தப் பெண்ணிடத்தில் இருக்கும். வாழ்க்கை வசதிகரமானதாக இருக்கும். உடலில் ஆரோக்கியம் திகழும்.",
			"உள்ளங்கை, முழங்கை, மணிக்கட்டு ஆகியவற்றில் எங்கு மச்சம் இருந்தாலும் அவளது குடும்பம் இனிமையாக இருக்கும். கலாரசனை உடைய பெண் இவள். சிறந்த நிர்வாகியும்கூட.",
			"பிறப்புறுப்பில் மச்சம் இருக்கும் பெண்ணைவிட வேறு ஒரு அதிர்ஷடசாலி பெண் இருக்க மாட்டாள். உயர்ந்த பதவிகள் தேடி வரும்."
		]
	},
	{
		"title": "ஆண், பெண் இரு பாலருக்கும் பொருந்தக் கூடியது",
		"items": [
			"தலை முடி முதல் தொடங்கி மோவாய்க் கட்டை வரை எந்தப் பகுதியில் மச்சம் இருந்தாலும் அப்படிப் பட்டவர்கள் அற்ப ஆசை இல்லாதவர்களாக இருப்பார்கள். எனினும் கோபமும், பதட்டமும் அதிகம் இருக்கும். பழமையான பழக்க வழக்கங்களில் நம்பிக்கை கொண்டவர்களாக இருப்பார்கள். நல்ல செல்வாக்கு ஏற்படும். வாழ்க்கையின் பிற்பகுதியில் வசதி வாய்ப்புகள் பெருகும். வாக்கு வன்மையும் உடன் காணப்படும். ",
			"கழுத்தில் முன்புறம், பின்புறம் இவற்றில் இருக்கும் மச்சம் நீண்ட ஆயுளைத் தந்தாலுமே கூட. நாளடையில் சிலருக்கு உடல் எடையைக் கூட்டி விடும். அதனால் பிற்காலத்தில் எப்போதும் மந்தமாகக் காணப்படலாம். வேடிக்கையாகப் பேசி பிறரை மகிழ்விக்கலாம். ஆடை ஆபரணங்கள், வாகன யோகம் போன்றவையும் உண்டு. ",
			"வலது தோளில் ஆண்களுக்கும், இடது தோளில் பெண்களுக்கும் மச்சம் இருந்தால் தெய்வீக காரியங்களில் பிற்காலங்களில் அதிகம் ஈடுபடுவார்கள். பிடிவாத குணம் அதிகம் காணப்படும். எழுத்துத் துறை இவர்களுக்கு சிறந்த எதிர்காலத்தை தரும். இவர்களில் சிலர் ஜோதிட சாஸ்த்திரம் அல்லது கைரேகை சாஸ்த்திரத்தை அறிந்து வைத்து இருப்பார்கள். ",
			"ஆண்களோ, பெண்களோ மார்பில் இருதயம் இருக்கும் பகுதிக்கு கீழேயோ அல்லது மேலேயோ மச்சம் இருந்தால், மச்சத்தின் அளவைப் பொறுத்து அதிர்ஷ்ட வாய்ப்புகளை அடைவார்கள். அப்படிப் பட்டவர்களுக்கு பேச்சாற்றல் அதிகம் இருக்கும். ஆனால், பண விஷயத்தில் கெட்டிக்காரர்களாக மட்டும் இல்லாமல் கொஞ்சம் சுய நல வாதிகளாகவும் இருப்பார்கள். இவர்களுக்கு அசையா சொத்துக்கள் வந்து சேரும். ஆண்களாக இருப்பின் ஒரு சிலருக்கு பெண்களின் தொடர்புகள் நிறைய ஏற்பட இடம் உண்டு. நல்ல படிப்பாளியாக இருப்பார்கள். ",
			"ஆண்களோ, பெண்களோ உடலில் இருதயத்திற்குக் கீழே, இடுப்பு வரையிலான பகுதி. அதாவது வயிற்றுப் பகுதியில் அது வயிற்றின் மீதோ அல்லது வயிற்றுக்கு சற்று கீழாகவோ உள்ள எந்தப் பகுதியில் மச்சம் இருந்தாலும் அவர்கள் நீதி, நேர்மை பண்புகள் நிறைந்து இருப்பார்கள். தான தருமங்களில் கூட ஈடுபாடு அதிகம் இருக்கும். எனினும் வாழ்க்கையில் போராட்டம் அதிகமாக இருக்கும். உற்றார் உறவினர்கள் இவர்களை வஞ்சகமாக ஏமாற்றலாம். அதனால் இவர்கள் சொத்துக்களைக் கூட இழக்கலாம். ",
			"இடுப்பில் வலது புறத்திலோ அல்லது இடது புறத்திலோ, வயிற்றுப் பகுதிக்கு கீழேயோ எங்கு மச்சம் இருந்தாலும், அப்படிப் பட்டவர்களின் பேச்சு ஆணித் தனமாக இருக்கும். உயர்ந்த பதவியில் இருப்பவர்களின் நட்பைப் பெற்றிடுவார்கள். தெய்வ பக்தி அதிகம் இருக்கும். அறிவாளியாகவும் இருப்பார்கள். சிலர் ஓவியம் வரைவதில் சிறந்து விளங்கலாம். அசையும் மற்றும் அசையா சொத்துக்கள் வந்து சேரும். இவர்களது குடும்பத்தில் கூட உறுப்பினர்கள் எண்ணிக்கை அதிகம் இருக்கலாம். ",
			"இடுப்புக்குக் கீழ் அதாவது புட்டம் அல்லது வலது பீடத்திலோ, இடது பீடத்திலோ, தொப்புளுக்கு கீழேயோ மச்சம் இருக்குமானால், அப்படிப் பட்டவர்கள் மற்றவர்களுக்கு உதவி செய்யும் குணத்தைக் கொண்டு இருப்பார்கள் என்றாலும் அவர்களிடம் பிடிவாத குணமும் அதிகம் இருக்கும். எப்போதும் சுறு சுறுப்பாக இருப்பார்கள். பெரியவர்களிடமும் மரியாதையாக நடந்து கொள்வார்கள். வாழ்வில் ஏற்படும் மேடு, பள்ளங்களை தங்களது திறமையால் சமாளித்து அதில் வெற்றியும் பெறுவார்கள். மருத்துவம் அல்லது வேறு ஏதேனும் ஆராய்ச்சியில் சிலர் ஈடுபடக் கூடும்.",
			"வலது தொடையிலோ இடது தொடையிலோ அல்லது முழங்காலுக்கு அருகிலோ மச்சம் இருந்தால் கல்வி, செல்வம் என அனைத்தும் உண்டு. இவர்களுக்கு வாழ்க்கையில் முற்பகுதியை விட பிற்பகுதியில் தான் சொத்துக்கள் அதிகம் சேரும். எப்போதும் ஒரு இடத்தில் அமர முடியாமல் ஓடிக் கொண்டே இருக்கும் அமைப்பாக இதனைக் கூறலாம். ",
			"வலது முழங்கால் முட்டியிலோ அல்லது இடது முழங்கால் முட்டியிலோ மச்சம் உள்ளவர்கள் தனது விருப்பப் படி தான் காரியத்தை ஆற்றுவார்கள். வாழ்வின் பிற்பகுதியில் சகல செல்வங்களையும் பெறுவார்கள். ஆனால், சரியான பிடிவாதக் காரர்களாக இருப்பார்கள். ",
			"வலது பாதம், இடது பாதம், உள்ளங்கால் இவைகளில் எங்கு மச்சம் இருந்தாலும் அப்படிப் பட்டவர்கள் காலப் போக்கில் உயரம், பருமனான உடலைப் பெறுவார்கள். எவரிடமும் தனது உள்ள கருத்தை வெளியிட மாட்டார்கள். மனம் விட்டு யாரிடமும் அவ்வளவு எளிதாகப் பேச மாட்டார்கள். நல்ல ஒழுக்கத்தை அறிந்து இருந்தாலும் அதனை வாழ்க்கையில் பின்பற்றுவது கடினம் தான். மிகவும் முன் எச்சரிக்கையுடன் இருப்பார்கள். செல்வம், செல்வாக்கு ஆகிய அனைத்தும் இருந்தாலும் தகுந்த நேரத்தில் இவர்களுக்கு அது உதவாது என்பது தான் விதி. ஒரு சிலர் குறுக்கு வழியில் பணம் தேட முயன்று பிரச்சனையில் மாட்டிக் கொள்ளலாம். கவனம்."
		]
	},
	{
		"title": "நவக் கிரகங்களுடன் சம்மந்தப்பட்ட சில அபூர்வ மச்சங்களும் அதன் பலன்களும்",
		"items": [
			"சூரியன்:- உடலில் ஏதேனும் ஒரு இடத்தில் மங்கலான மஞ்சள் நிறத்தில் மச்சம் இருந்தால் அவர்கள் சூரியனின் அருளைப் பெற்றவர்கள். இவர்கள் பொதுவாக தைரியம் மிக்கவர்களாகக் காணப்படுவார்கள். எந்தப் பொறுப்பையும் தலைமை ஏற்று நடத்தும் பொறுப்பு இவர்களுக்கு இருக்கும். எனினும், சிலருக்கு திருமணம் தாமதமாக நடக்கலாம். இன்னும் சிலருக்கு காதல் கசக்கலாம். நாற்பது வயதிற்கு மேல் நன்றாக இருப்பார்கள். சிலருக்கு பித்த சம்மந்தமான வியாதிகள் வரலாம். பலர் உயர்ப்பதவியில் அரசு அதிகாரிகளாக இருப்பார்கள் என்கிறது சாமுத்ரிகா லட்சணம் என்னும் நூல். ",
			"சந்திரன் :- உடலின் எந்தப் பாகத்திலாவது சற்று வெளுப்பான நிறத்தில் மச்சம் இருந்தால் அவர்கள் சந்திரனின் ஆதிகத்தை கொண்டு இருப்பார்கள். இவர்கள் எதற்கு எடுத்தாலும் அவசரப் படுவார்கள். மற்றவர்களது ஆலோசனைகளை உடனே ஏற்றுக் கொள்ள மாட்டார்கள். தமது பிரச்சனைகளைக் கூட தானே தீர்த்துக் கொள்ள முயலுவார்கள். எனினும் சந்திரனின் ஆதிக்கத்தில் பிறந்திருந்தாலும் முரட்டு சுபாவம் சற்று அதிகமாகத் தான் இருக்கும். இவர்களது செல்வ நிலை மாறி, மாறி இருக்கும். வாழ்வில் கூட அதிக ஏற்றத் தாழ்வுகளை சந்திப்பார்கள். செய் தொழில் லாபம் இருக்கும். அதிக உணர்ச்சி வசப் படக் கூடியவர்களாக இருப்பார்கள். சிலருக்கு சங்கீதத்தில் ஆர்வம் அதிகம் இருக்கும்.     ",
			"செவ்வாய்:- ஒருவருடைய உடலில் உருவத்தில் பெரியதாகவோ, சிறியதாகவோ சிவப்பு நிற மச்சம் இருந்தால், அவர்கள் செவ்வாய் கிரகத்தின் ஆட்சியை பெற்று இருப்பார்கள். அதிகத் துணிவு மிக்கவர்களாக இருப்பார்கள். அதிகப் பிடிவாத குணம் இருக்கும். எதையும் வெளிப்படையாகப் பேசுவார்கள். இவர்களில் பலர் போலீஸ், ராணுவம், தீயணைப்பு, மருத்துவம் போன்ற துறைகளில் இருக்கலாம். பல சாகசங்களை நிகழ்த்துவார்கள். ரத்தக் கொதிப்பு, ஜூரம் போன்ற நோய்களால் பிற்காலத்தில் பலர் அவதிப்படலாம். ",
			"புதன்:- உடலின் பகுதியில் பெரிதாகக் காணப்படும் மச்சம் மாநிறத்தில் இருந்தால் அத்தகையவர்கள் புதனின் ஆதிக்கத்தில் பிறந்தவர்களாக இருப்பார்கள். இவர்கள் அதிக அறிவாளியாக இருப்பார்கள். ஆராய்ச்சி மனப் பான்மை சிலருக்கு அதிகம் இருக்கும். வாக்கு சாதுர்யம் அதிகம் இருக்கும். பலர் உழைப்பால் முன்னேறுவார்கள். குடும்ப வாழ்க்கையில் அதிகமாக மகிழ்ச்சி இருக்காது. வாயுத் தொல்லை, நரம்புத் தளர்ச்சி நோய்கள் கூட சிலருக்கு பிற்காலத்தில் ஏற்படக் கூடும். ஒரு சிலர் ஜோதிடர்களாகவோ, ஆராய்ச்சியாளர்களாகவோ, விஞ்ஞானிகள் ஆகவோ, எழுத்தாளர் களாகவோ, கணித வல்லுனர்கள் ஆகவோ இருக்கலாம். சிலர் வேத வித்தகர்களாக இருப்பார்கள்.",
			"குரு:- உடலில் ஏதாவது ஒரு இடத்தில் நீல நிறத்தில் மச்சம் இருந்தால் அவர்கள் குருவின் ஆதிக்கத்தில் பிறந்தவர்களாக இருப்பார்கள். உடல் பிற்காலத்தில் பருத்துக் காணப்படும். வட்ட வடிவமான முகம் கூட இருக்கலாம். ஆன்மீக சிந்தனை அதிகம் இருக்கும். சிறிது “தான்” என்ற அகந்தை இருக்கத் தான் செய்யும். நல்ல பெண் மனைவியாக அமைவாள். சொத்துக்கள் நிறைய வந்து சேரும். சட்ட வல்லுனர்களாகவும், இன்னும் சிலர் ஆசிரியர்களாகவும் இருப்பார்கள். எப்போதுமே யாருக்காவது உபதேசம் செய்து கொண்டே இருப்பார்கள். சிலர் வியாபாரிகளாக இருப்பார்கள். பிற்காலத்தில் நரம்புத் தளர்ச்சி, அஜீரணக் கோளாறு கூட ஏற்படலாம். இன்னும் சிலருக்கு சரும வியாதிகளின் தொல்லை அதிகம் இருக்கலாம்.",
			"சுக்கிரன்:- உடலில் ஏதாவது ஒரு இடத்தில் உருவத்தில் பெரியதாக பழுப்பும், வெளுப்பும் கலந்த நிறத்தில் மச்சம் இருந்தால் அவர்கள் சுக்கிரனின் ஆதிக்கத்தைப் பெற்று இருப்பார்கள் என்கிறது சாமுத்ரிகா லட்சண சாஸ்த்திரம். இது மிகவும் அபூர்வமான அமைப்பாகும். இவர்கள் பொதுவாக மாநிறத்துடன் இருப்பார்கள். காம உணர்ச்சி அதிகமாக இருக்கும். இனிமையாகப் பேசும் தன்மை உடையவர்கள். தலைவர்கள், உலகம் போற்றும் செல்வந்தர்களுக்கு மட்டுமே இது போன்ற மச்சம் காணப்படும். இவர்கள் பெண்களைக் கவரும் குணம் கொண்டவர்கள். அழகும், செல்வமும் ஒரு சேரப் பெற்று இருக்கும் என்பதால் பெண்கள் இவர்களை சுற்றிச் சுற்றி வருவார்கள். எனினும், சிலருக்கு தண்ணீர், நெருப்பு இவைகள் மூலமாக கண்டங்கள் வரும். தலைவலி, நெஞ்சு வலி போன்றவை கூட அடிக்கடி வரலாம். ",
			"சனி :- உடலின் ஏதாவது ஒரு பாகத்தில் உருவத்தில் பெரியதாக கருப்பு நிறத்தில் மச்சம் இருந்தால் அவர்கள் சனி பகவானின் ஆதிக்கத்தைப் பெற்று இருப்பார்கள். பெரும்பாலும் இவ்வகை மச்சம் தான் பலருக்கு அதிகம் காணப்படுகிறது. அதிக உழைப்பாளிகளாக இருப்பார்கள். எதையும், எவரையும் எளிதில் மறக்க மாட்டார்கள். புகழ்ச்சிக்கு மயங்கும் குணம் கொண்டவர்கள். தனிமையை விரும்புவார்கள். வாழ்க்கையில் பிற்பகுதியில் தான் செல்வ நடமாட்டமே இருக்கும். ஜீரணக் கோளாறுகள், சரும வியாதிகள், ரத்த சம்மந்தமான நோய்கள் கூட சிலருக்கு வரலாம். சிலருக்கு சுவாசம் சம்மந்தமான கோளாறுகள் கூட வரலாம்."
		]
	}
]

