[
	{
		"items": [
			"ரகசியத்தை வெளிப்படுத்தியவனுக்கும், துக்கத்தை வெளிப்படுத்தாதவனுக்கும் மனதில் நிம்மதி இருக்காது.",
			"நற்பண்புகளில் அழகு இருந்தால், அது இல்லத்தில் இணக்கமுடன் வாழத் தூண்டும்!.",
			"இல்லத்தில் இணக்கமுடன் வாழ்ந்தால், அது தாய்நாட்டில் சட்டத்தை மதிக்கத் தூண்டும்.",
			"தாய்நாட்டில் சட்டத்தை மதிப்பவர்களால் தான், உலகம் முழுவதும் சமாதானத்தை உருவாக்க முடியும்.",
			"உலகம் ஒரு விசித்திரமான கல்லூரி. இங்கே பாடம் சொல்லிக் கொடுத்துத் தேர்வு வைப்பது இல்லை. தேர்வு வைத்த பிறகே பாடம் கற்பிக்கப்படுகிறது.",
			"கற்ற அறிவையும், பெற்ற செல்வத்தையும் இறுதிக் காலம் வரை மற்றவர்களுக்காகச் செலவிடுங்கள்.",
			"தன்னம்பிக்கை, தெளிவு, துணிச்சல் இந்த மூன்றும் தான் ஒருவனை எப்போதும் காப்பாற்றி வழிநடத்திச் செல்லும் - கன்ஃப்யூஷியன்",
			"ஒவ்வொரு மனிதனும் விதக்கிறாள். ஒருவன் வாய்ச் சொற்களால் விதக்கிறான். இன்னொருவன் செயல்களால் விதைக்கிறான்.",
			"பெரும்பாலான மக்கள் வயதான பிறகே தங்களின் வளர்ச்சியின்மை குறித்து அழுது புலம்புகின்றனர்.",
			"ஆசையில்லாத முயற்சியால் பயனில்லை. அதுபோல,முயற்சியில்லாத ஆசையாலும் பயனில்லை.",
			"வாழ்க்கையில் மகிழ்ச்சியாக இருப்பதற்கு ஒரு வழி. அடுத்தவர்களின் வெற்றியை உங்களுடைய வெற்றியைப் போலக் கொண்டாட கற்றுக் கொள்ளுங்கள் -அப்துல் கலாம்.",
			"நீங்கள் சில ஆண்டுகளுக்கு முன்பு எதை விதைத்தீர்களோ அதைத்தான் அறுவடை செய்கிறீர்கள்.",
			"கலங்காத உள்ளம் படைத்தவர்களே இறுதி வெற்றிக்கு உரியவர்கள்! - சுபாஷ் சந்திரபோஸ்",
			"நாம் நமது எண்ணங்களின் மீது கவனம் வைக்க வேண்டும் கெட்ட எண்ணங்கள் மிகவும் ஆபத்தான திருடர்கள் - ஸ்ரீ அன்னை",
			"மகிழ்ச்சி என்ற உணர்ச்சி மட்டும் இல்லாவிட்டால் வாழ்க்கை என்பது சுமக்க முடியாத பெரிய சுமையாகியிருக்கும்.",
			"சலித்துக் கொள்பவன் ஒவ்வொரு வாய்ப்பிலும் உள்ள ஆபத்தைப் பார்க்கிறான். சாதிப்பவன் ஒவ்வொரு ஆபத்திலும் உள்ள வாய்ப்பினைப் பார்க்கிறான்.",
			"நம்பிக்கை குறையும் போது ஒவ்வொரு மனிதனும் நெறியற்ற கொள்கையை மேற்கொள்கிறான்.",
			"மனிதன் சில சமயங்களில் தான் தேடாதவற்றைக் கூடக் கண்டுபிடித்து விடுகிறான் - அலெக்ஸாண்டர் ஃப்ளெயிங்",
			"நாம் அறிந்துள்ளவைகளுக்கு அப்பால் ஒரு அறியும் சக்தி நம்முள் உள்ளது. நமது சிந்தனைகளை விட நாம் உயர்ந்தவர்கள்- ஸ்ரீ அன்னை",
			"வாழ்வின் வெற்றி என்பது ஒரு மனிதன் பின்பற்றும் சத்தியத்தைப் பொறுத்தது - ஸ்ரீ அன்னை",
			"அதிகம் பேசாதவனை உலகம் அதிகம் விரும்புகிறது. அளந்து பேசுபவனை அதிகம் மதிக்கிறது. ஆனால், அதிகம் செயல்படுபவனையே கைகூப்பித் தொழுகிறது.",
			"அறிவியலுக்கு பயம் தெரியாது. வித்தியாசமாக சிந்திக்க உங்களுக்கு துணிவிருந்தால், அறியப்படாத விஷயங்களுக்கு சவால் விடும் ஆற்றலும் உங்களுக்கு இருக்கிறது -அப்துல் கலாம்.",
			"மனிதன் எதை உறுதியாக நினைக்கிறானோ அதுவாகவே அவன் மாறிவிடுவான் - புனித பைபிள்",
			"நேர்மையும் நல்லெண்ணமும் இருக்கின்ற போதெல்லாம் இறைவனின் உதவியும் உள்ளது - ஸ்ரீ அன்னை",
			"முடியாத விஷயங்கள் குறித்து கனவு காண்பவர்களே அவற்றை வெற்றி கொள்ள முடியும் -அப்துல் கலாம்.",
			"எல்லோரையும் நம்புவது அபாயகரமானது. ஒருவரையும் நம்பாமல் இருப்பது இன்னும் அபாயகரமானது.",
			"சிக்கனம் என்பது ஒருவன் பணத்தை எவ்வளவு குறைவாகச் செலவு செய்கிறான் என்பதைப் பொறுத்தது அல்ல. அதை அவன் எவ்வளவு உபயோகமாகச் செலவிடுகிறான் என்பதைப் பொறுத்தது ஆகும்.",
			"எதை இழந்தீர்கள் என்பதல்ல முக்கியம், என்ன மிச்சம் இருக்கிறது என்பதே முக்கியம்.",
			"அரிய சாதனைகள் அனைத்தும் வலிமையினால் செய்யப்பட்டவை அல்ல; விடாமுயற்சியினால் தான்.",
			"முன்நோக்கி செல்லும் போது கனிவாயிரு. ஒருவேளை பின்நோக்கி வரநேரிட்டால் யாராவது உதவுவார்கள்.",
			"ரகசியத்தை வெளிப்படுத்தியவனுக்கும், துக்கத்தை வெளிப்படுத்தாதவனுக்கும் மனதில் நிம்மதி இருக்காது.",
			"எல்லோரையும் நம்புவது அபாயகரமானது.",
			"இனிமையாகப் பேசினால் கெட்ட சரக்கும் விற்றுப் போகும்- ஜெர்மனி.",
			"எல்லாத் துன்பங்களுக்கும் இரண்டு மருந்துகள் உள்ளன. ஒன்று காலம், இன்னொன்று மெளனம்.",
			"கடவுள் நம்முடன் இருந்தால், நமக்கு எதிராக யார் இருக்க முடியும்? -அப்துல் கலாம்",
			"நீங்கள் உறங்கும் போது வருவதல்ல கனவு. உங்களை உறங்கவிடாமல் செய்வதே கனவு -அப்துல் கலாம் .",
			"வானத்தைப் பாருங்கள். நாம் தனித்து இல்லை. இந்தப் பிரபஞ்சம் முழுவதும் நம்மிடம் நட்பாக உள்ளது. கனவு காண்பவர்களுக்கும், உழைப்பவர்களுக்கும் மட்டுமே அது சிறந்தவற்றை வழங்குகிறது -அப்துல் கலாம்.",
			"கனவு காணுங்கள், கனவு காணுங்கள், கனவு காணுங்கள். கனவுதான் சிந்தனையாகவும், சிந்தனை தான் செயலாகவும் மாறுகிறது -அப்துல் கலாம் .",
			"எல்லோரும் தம்மை விட்டு விட்டு வேறு யாரையோ சீர்திருத்த முயலுகிறார்கள்.",
			"ஆசையில்லாத முயற்சியால் பயனில்லை. முயற்சியில்லாத ஆசையால் பயனில்லை.",
			"ஒரு தேசத்தின் மகுடமே அதன் சிந்தனையாளர்கள் தான் -அப்துல் கலாம்",
			"உங்களுக்கு சிறகுகள் உள்ளன. தவழ்ந்து செல்லாதீர்கள். அதைக் கொண்டு, மேலே மேலே பறந்து செல்லுங்கள். -அப்துல் கலாம்",
			"தோல்விகளை எதிர்கொள்ள கற்றுக் கொள்ளுங்கள். அதுதான் வெற்றிக்கான மிக முக்கியமான திறமை -அப்துல் கலாம் .",
			"மதிப்பீடுகளுடன் கூடிய கல்வி முறையே இன்றைய தேவை -அப்துல் கலாம் .",
			"உங்களிடம் கேளுங்கள். நீங்கள் எதற்காக நினைவு கூறப்பட விரும்புகிறீர்கள்? -அப்துல் கலாம்",
			"மிக உயர்ந்த லட்சியம், மனிதர்களுக்கான எல்லை என்ற சுவர்களைத் தகர்க்கிறது -அப்துல் கலாம் .",
			"சண்டைக்குப் பின் வரும் சமாதானத்தை விட, என்றும் சண்டையே இல்லாத சமாதானம் தான் வேண்டும்.",
			"வல்லவன் மணலிலும் பம்பரம் விடுவான்- ஜப்பான்.",
			"நேற்றைய பொழுதும் நிஜமில்லை; நாளைய பொழுதும் நிச்சயமில்லை; இன்றைக்கு மட்டுமே நம் கையில்.",
			"செத்துக் கிடக்கும் சிங்கத்தை விட உயிருள்ள சுண்டெலி மேலானது- ரஷ்யா."
		],
		"title": "Tamil - Part 1"
	},
	{
		"items": [
			"உண்மை செருப்பணிந்து புறப்படுவதற்குள் பொய் உலகையே சுற்றிவிடுகிறது - இங்கிலாந்து",
			"உனக்கு பகைவன் வேண்டுமா? அப்படியானால் ஒருவனுக்கு கடன் கொடுத்து திருப்பிக் கேள் - பிரான்ஸ்",
			"மகிழ்ச்சியாய் நீ வீணாக்கிய தருணங்களெல்லாம் வீணானவையல்ல.",
			"நீங்கள் விரும்புவது ஒருவேளை உங்களுக்கு கிடைக்காமல் போகலாம். ஆனால் உங்களுக்கு தகுதியானது உங்களுக்கு கண்டிப்பாக கிடைத்தே தீரும்.",
			"அறிவு ஒன்று தான் அச்சத்தை முறிக்கும் அரிய மருந்து. அறிவை வளர்த்துக் கொண்டால் எல்லாவிதமான பயங்களும் அகன்று விடும்.",
			"தவறு நேர்ந்து விடுமோ என்று அஞ்சி அஞ்சி எந்த செயலையும் செய்யாமல் பின் வாங்குவது இழிவானது.",
			"ஒருநாள் கவலை. ஒருநாள் மகிழ்ச்சியை விட நீளமானது - சீனா.",
			"கடவுள் இருந்தால் அவனை நாம் காண வேண்டும், ஆத்மா இருந்தால் அதனை நாம் உணர வேண்டும். அப்படியில்லையென்றால் நம்பிக்கை இல்லாமல் இருப்பது நன்று. பாசாங்கு போடுவதை விட நாத்திகனாக இருப்பதே மேல் - விவேகானந்தர்.",
			"பேசா விரதமே பெருவிரதம்.",
			"நீங்கள் சூரியனைப் போலப் பிரகாசிக்க வேண்டுமானால், முதலில் சூரியனைப் போல எரிய வேண்டும். -அப்துல் கலாம்",
			"கடின உழைப்பு, நேர்மைக்கு மாற்று எதுவும் இல்லை; நிச்சயமாக எதுவும் இல்லை. -அப்துல் கலாம்",
			"கரைகளைக் கடக்கும் துணிவிருந்தால் தான் புதிய கடல்களை கண்டுபிடிக்க முடியும். -அப்துல் கலாம்",
			"அதிகம் பயணிக்காத பாதைகளில் செல்லும் துணிவை வளர்த்திடுங்கள். அது தான் உண்மையான தலைமைப் பண்பு. -அப்துல் கலாம்",
			"யாகாவாராயினும் நாகாக்க. - திருக்குறள்",
			"உடலும் உள்ளமும் கெடுவதற்குக் காரணம் வாய்தான் - போர்னியா",
			"சில சமயங்களில் வாய்திறந்து பேசுவதைவிட பேசாமல் இருப்பதே மிகுந்த பலனைத் தரும்.- மகாத்மா காந்தி",
			"ஒரு தேசத்தை ஊழலில்லாமலும், அறிவாளிகளின் தேசமாகவும் மாற்ற மூன்று பேரால் மட்டுமே முடியும். அவர்கள் தந்தை, தாய், ஆசிரியர் தான் -அப்துல் கலாம்",
			"எல்லாப் பறவைகளும் மழைக் காலங்களில் கூடுகளில் அடையும். ஆனால் கழுகு, மழையைத் தவிர்க்க மேகத்துக்கு மேலாகப் பறக்கும். -அப்துல் கலாம்",
			"அறிவு தான் உங்களை சிறந்தவர்களாகவும், பலமுள்ளவர்களாகவும் மாற்றுகிறது. -அப்துல் கலாம்",
			"பூமியை ஆழமாகத் தோண்டினால் தான் தண்ணீர் கிடைக்கிறது. உண்மையான அன்பு வைப்பவனுக்குத் தான், நன்றி நிரம்ப வருகிறது.",
			"தேசம் என்பது எந்தவொரு தனி மனிதனுக்கும், நிறுவனத்துக்கும், கட்சிக்கும் அப்பாற்பட்டது. -அப்துல் கலாம்",
			"கருணையில்லாத அறிவியல் முழுமை பெறாது. -அப்துல் கலாம்",
			"கால் வழுக்கினால் உடல் ஊனமடையும். நாக்கு வழுக்கினால் வாழ்க்கையே பாழாகிவிடும் - ஹென்றிபோர்ட்",
			"நீ பேசாத வார்த்தைக்கு நீ எஜமான். நீ பேசிய வார்த்தை உனக்கு எஜமான். - பைபிள்",
			"அடிக்கடி தவறு செய்கிறவன் அப்பாவி. ஒரே தவறைத் திரும்பத் திரும்பச் செய்கிறவன் மூடன். ஒரு தவறுமே செய்யாதவன் மரக்கட்டை. தன்னையறியாமல் தவறு செய்து, தன்னையறிந்து திருத்திக் கொள்கிறவனே மனிதன்.",
			"நீங்கள் உண்மையையே பேசும் போது எதையும் நினைவில் வைத்திருக்க வேண்டிய அவசியம் இல்லை -- மார்க் டுவைன்",
			"பலர் நாற்காலி கிடைக்கும் வரை தீயைப்போல சுறுசுறுப்பாய் இருக்கிறார்கள் கிடத்த பிறகோ அந்த நாற்காலியைப் போல் விரைத்துப் போகிறார்கள்.--கவியரசு வைரமுத்து.",
			"மனிதனின் குற்றங்களில் பெரும்பாலானவை, அவனது நாவிலிருந்து தான் பிறக்கின்றன - நபிகள் நாயகம்",
			"தன் கால்களால் பறவைகள் வலையில் சிக்கிக் கொள்ளும்; தன் நாவால் மனிதன் துன்பத்தில் சிக்கிக் கொள்வான். - தாமஸ் புல்லர்",
			"முயற்சியே உங்களை எழுந்து நின்று பேசச் செய்யும் அதுவே உங்களை உட்கார்ந்து செவி மடுக்கவும் செய்யும் -- வின்ஸ்டன் சர்ச்சில்.",
			"நீ நேசிக்கும் ஒரு வேலையைத் தெரிவு செய்தால், உன் வாழ்க்கையில் ஒரு நாள் கூட நீ வேலை செய்ய வேண்டி வராது -- கன்பூஷியஸ்",
			"வயிற்றுப் பசியைத் தீர்த்துக் கொண்டால் மட்டும் போதாது ! விலங்கினங்கள் கூடத்தான் வயிற்றுப் பசியைத் தீர்த்துக் கொள்கின்றன. அவற்றினின்றும் மேம்பட்ட நிலையை மனிதன் அடைவதற்குத் தன்னுடைய ஒவ்வொரு செயலிலும் ஓர் ஒழுங்கினை வரையறுத்துக் கொள்ள வேண்டும் -- M.G.இராமச்சந்திரன்",
			"அறிவாளி யோசித்து விட்டுப் பேசுகிறான்; முட்டாள் பேசிவிட்டு யோசிக்கிறான். - டனலல்",
			"காலை நேரம் எப்படித் தோன்றுகிறதோ, மாலை நேரமும் அப்படியே தோன்றுகிறது. விடியும் பொழுதிற்கும், முடியும் பொழுதிற்கும் தோற்றத்தில் வேறுபாடில்லை. இன்ப துன்பங்களையும் அப்படியே நினைத்துவிடு. எந்தக் கட்டத்திலும் நீ அழவேண்டிய அவசியமிருக்காது.",
			"எல்லோருக்கும் காது கொடுங்கள்; எவரிடமும் வாய் கொடுக்காதீர்கள். - ஷேக்ஸ்பியர்",
			"கஷ்டம் வரும்போது கண்ணை மூடாதே, அது உன்னை கொன்றுவிடும். கண்ணை திறந்து பார், நீ அதை வென்று விடலாம்.-A.P.J. அப்துல் கலாம்",
			"நல்லவராய் இருப்பது நல்லது தான். ஆனால் நல்லது எது, கெட்டது எது என்று தெரியாத நல்லவராய் இருப்பது மிக ஆபத்தானது.-பெர்னாட்ஷா",
			"யாருக்காகவும் உன்னை மாற்றி கொள்ளாதே. ஒருவேளை மாற நினைத்தால், ஒவ்வொரு மனிதனுக்காகவும் நீ மாற வேண்டி வரும் -கவியரசு கண்ணதாசன்",
			"தண்டனை கொடுப்பதற்கு தாமதம் செய். ஆனால், மன்னிப்பு கொடுப்பதற்கு யோசனை கூட செய்யாதே -- அன்னை தெரேசா...",
			"உன் வாழ்க்கையின் எந்த ஒரு நாளில் உன் முன்னால் எந்தப் பிரச்சினையையும் நீ சந்திக்காமல் முன் செல்கிறாயோ, அப்பொழுது தவறான பாதையில் நீ பயணிக்கிறாய்.--சுவாமி விவேகானந்தர்",
			"பேசிய பிறகு வருந்துவதை விட பேசுவதற்கு முன் யோசிப்பது நல்லது.",
			"எதிரி தன்னை வென்று விடுவார் என்று அஞ்சினால் தோற்றுவிடுவீர்கள்.",
			"கப்பலுக்கு நங்கூரமும், காளையருக்கு கட்டுப்பாடும் அவசியம்.",
			"சிறந்த வாழ்வின் தலையாய அணிகலன் அடக்கமும் பணிவும் மட்டுமே.",
			"தீமை செய்தவர்களுக்கு நன்மை செய்வது உத்தமர் வழக்கம்.",
			"காலமும், நேரமும் யாருக்காகவும் காத்துக் கொண்டு இருப்பதில்லை.",
			"கடமையை செய்ய முற்படு. அப்போது உனது தகுதியை அறிவாய்.",
			"ஆண்டவன் அன்புக்கு உரியவன்; அன்புள்ள இடத்தில் அவன் இருப்பான்.",
			"நல்ல பழமொழி எந்த நேரமும் பயனளிக்கும்.",
			"அழுகிற ஆணையும், சிரிக்கிற பெண்ணையும் நம்பாதே."
		],
		"title": "Tamil - Part 2"
	},
	{
		"items": [
			"கல்லடி பட்டாலும் கண்ணடி படக் கூடாது.",
			"வணங்க ஆரம்பிக்கும் போதே வளர ஆரம்பித்து விடுகிறோம்.",
			"பெண்ணாசையும், மண்ணாசையும் கீழே தள்ளும்.",
			"இரக்கமே இல்லாதவன் இரும்பினும் கொடியவன் ஆவான்.",
			"முதுமை எல்லோருக்கும் உண்டு. அதனை மதியுங்கள்.",
			"ஆளுக்கொரு நூல் கொடுத்தால் ஏழைக்கு ஒரு சட்டை கிடைக்கும்.",
			"நோயினால் மெலிவதை விட நோன்பினால் மெலிந்து விடுவது நல்லது.",
			"அதிர்ஷ்டம் உள்ளவனுக்கு தவிட்டுப் பானையிலும் பணம் இருக்கும்.",
			"நம்பிக்கையே துக்கத்தால் ஏற்பட்ட கரையைப் போக்கும்.",
			"முடியும் அளவுக்கு வாங்காதே, தேவையான அளவுக்கு வாங்கு.",
			"தனக்குத் தானே கட்டுப்பாடு விதித்து வாழ்பவனே சுகந்திர மனிதன்.",
			"ஆர்வம் இல்லாமல் எந்த சாதனைகளும் நிகழ்ந்தது கிடையாது.",
			"நல்ல மனைவியும்,உடல் நலமும் மனிதனின் சிறந்த செல்வம்.",
			"சத்தியம் என்று நம்புபவர்களுக்கே , எதுவும் சாத்தியமாகும்.",
			"உளறிக் கெடுப்பவனை விட ஊமையே சிறந்தவன்.",
			"நேர்மையும், சத்தியமும் ஒவ்வொரு பண்புக்கும் அடிப்படை",
			"ஒரு மலரையோ, ஒரு பட்டுப் பூச்சியையோ அதன் தோற்றத்தைக் கொண்டு மதிப்பிட்டு விடலாம். ஆனால் மனிதப் பிறவியை அவ்வாறு மதிப்பிட இயலாது! - ரபிந்த்ரநாத் தாகூர்",
			"ஒரு நல்ல லட்சியத்துடன் முறையான வழியைக் கைக்கொண்டு தைரியத்துடன் வீரனாக விளங்குங்கள். மனிதனாக பிறந்ததற்கு வாழ்ந்து சென்ற பின்னும் ஏதாவது அடையாளத்தை விட்டுச் செல்லுங்கள் --சுவாமி விவேகானந்தர்",
			"நூறு பேர் சேர்ந்து ஒரு முகாம் அமைக்கலாம். ஆனால் ஒரு நல்ல இல்லறம் அமைய ஒரு பெண் வேண்டும் --கவிஞர் ஹோமர்",
			"ஒவ்வொருவரும் கட்டளையிடவே விரும்புகின்றனர். யாரும் கீழ்படிவதற்கு தயாராகயில்லை. முதலில் நல்ல வேலைக்காரனாக இருக்க கற்றுகொள். பின் எஜமானனாகும் தகுதி உனக்கு வந்து விடும். --சுவாமி விவேகானந்தர்",
			"தோல்வியை ஒப்புக் கொள்ள தயங்காதே, தோல்வியிலிருந்து கற்றுக் கொள்ள வேண்டியது நிறைய இருக்கிறது-- லெனின்",
			"பிராத்தனைகளை விடவும் மிகவும் உயர்ந்தது பொறுமை தான்-- புத்தர்",
			"பிறரது பாராட்டுக்கும் பழிக்கும் செவி சாய்த்தால் மகத்தான காரியம் எதையும் செய்ய முடியாது - விவேகானந்தர் பொன்மொழிகள்",
			"நேற்றைய பொழுதும் நிஜமில்லை; நாளைய பொழுதும் நிச்சயமில்லை; இன்றைக்கு மட்டுமே நம் கையில்.",
			"மகிழ்ச்சியாய் நீ வீணாக்கிய தருணங்களெல்லாம் வீணானவையல்ல.",
			"பழமையைப் பற்றி ஒன்றுமே தெரியாமல் புதுமையைச் சிறப்பாகப் படைக்க முடியாது.",
			"தாய் பசித்திருக்கத் தாரத்திற்கு சோறூட்டாதே. நாளை நீ பசித்திருக்க உன் பிள்ளையும் அதே தவறைச் செய்து கொண்டிருப்பான்.",
			"எந்த நினைவு உன்னை அதிகமாக துன்புறுத்துகிறதோ, அதற்குப் பெயர்தான் பசுமையான நினைவு.",
			"வாசிப்புப் பழக்கம் என்பது அருமையான ருசி, அழகான பசி. ஒரு முறை சுவைக்கப் பழகிவிட்டால் அது தொடர்ந்து வரும்.",
			"நீங்கள் விரும்புவது ஒரு வேளை உங்களுக்கு கிடைக்காமல் போகலாம். ஆனால் உங்களுக்கு தகுதியானது உங்களுக்கு கண்டிப்பாக கிடைத்தே தீரும்.",
			"அறிவு ஒன்றுதான் அச்சத்தை முறிக்கும் அரிய மருந்து. அறிவை வளர்த்துக் கொண்டால் எல்லாவிதமான பயங்களும் அகன்றுவிடும்.",
			"தவறு நேர்ந்து விடுமோ என்று அஞ்சி அஞ்சி எந்த செயலையும் செய்யாமல் பின் வாங்குவது இழிவானது.",
			"நாம் முன்னேற்றப் பாதையில் செல்வதே நம்மவர்களையும் முன்னேறச் செய்ய சிறந்த வழி - ஸ்ரீ அன்னை",
			"இதயத்தில் பெருந்தன்மை இருந்தால், அது, நற்பண்புகளை அழகாகப் பிரகாசிக்கும்!.",
			"இந்த உலகத்தை கெடுப்பது கெட்டவர்கள் அல்ல கை கட்டி வேடிக்கை பார்க்கும் நல்லவர்கள் தான் --மாவீரன் நெப்போலியன்",
			"எப்போதும் அச்சத்தில் இருப்பதை விட ஆபத்தை ஒருமுறை சந்திப்பதே மேல் --திரு. டெஸ்கார்டஸ்",
			"நீ செய்யும் காரியம் தவறாகும் போது, நீ நடக்கும் பாதை கரடு முரடாய் தோன்றும் போது, உன் கையிருப்பு குறைந்து கடன் அதிகமாகும் போது, உன் கவலைகள் உன்னை அழுத்தும் போது, அவசியமானால் ஓய்வெடுத்து கொள். ஆனால் ஒருபோது மனம் தளராதே.--டாக்டர் எம்.எஸ்.உதயமூர்த்தி",
			"நீங்கள் எப்பொழுதும் நான்கு விஷயங்களை மட்டும் உடைத்து விடாதீர்கள் அதாவது, நம்பிக்கை,சத்தியம், உறவு, இதயம் ஏனெனில் இதில் எதையாவது உடைத்தால் சத்தம் கேட்காது ஆனால் வலி அதிகமாக இருக்கும் --சார்லஸ்",
			"உண்மையான நண்பனாக இரு - அல்லது உண்மையான பகைவனாக இரு. துரோகியாகவோ பாதி நம்பிக்கை உடையவனாகவோ இருக்காதே! -- நேதாஜி சுபாஸ் சந்திர போஸ்.",
			"கட்டளையிட விரும்புபவன் முதலில் பணிவதற்குக் கற்றுக்கொள்ள வேண்டும் - அரிஸ்டாடில்",
			"உலகில் இரு வகையான மனிதர்கள் உள்ளனர். ஓரு வகையினர் கடமையைச் செய்வோர். மற்றொரு வகையினர் அதற்கான சன்மானத்தை எடுத்து கொள்வோர். நீங்கள் முதல் வகையினராக இருங்கள்.அங்கு தான் போட்டி குறைவு -இந்திராகாந்தி.",
			"பெண்களை ஆண்கள் காவல் புரிவதால் பெண்மை தாழ்ந்த தன்று. வன்மை இரும்புப்பெட்டி மென்மை தங்கத்தை காப்பாற்றுகிறது. தங்கம் தாழ்ந்ததென உலகம் கருதுகிறதா? -கிருபானந்த வாரியார்",
			"நல்ல குறிக்கோளை அடைவதற்காகத் தொடர்ந்து முயலும் மனிதனின் செயல்பாடே பிற்காலத்தில் அனைவரும் படிக்கும் வரலாறாக மாறுகிறது.--கார்ல் மார்க்ஸ்",
			"பணமும், பதவியும் மோசமானவையென்று ஞானிகள் ஏன் சொல்கிறார்கள்.? அவை வரக் கூடாதவனுக்கு வருவதால்: கிடைக்கக் கூடாதவனுக்குக் கிடைப்பதால்!",
			"தெய்வ பக்தியுள்ளவன் வாழ்க்கையில் அஞ்சுகிறான். ஆனால் மரணத்தைக் கண்டு அஞ்சுவதில்லை. நாத்திகன் வாழ்க்கையைக் கண்டு அஞ்சுவதில்லை. ஆனால் மரணத்தைக் கண்டு அஞ்சுகிறான்.",
			"இதயம் ஒருமுறை பெற்று சொந்தமாக்கிக் கொண்ட எதையும் பிறகு ஒருபோதும் இழப்பதில்லை -H.W. பீச்சர்",
			"ஒரு பெண்ணின் இதயம் கருணையின் கோவிலாக மாறும்போது அதற்கு இணையான அன்பு இந்த உலகத்தில் எங்குமே இல்லை.-மார்ட்டின் லூதர் கிங்",
			"பதவி உங்களுக்குப் பெருமை தருவதைவிட நீங்கள் தான் அதைப் பெருமைபடுத்த வேண்டும் - பெர்நார்க்",
			"தொலைத்துவிட்டு தேடுவதை விட கவனமாய் வைத்து இருப்பதே மேல்.",
			"ஒழுக்கம் ஒன்று தான் உண்மையான சொத்து."
		],
		"title": "Tamil - Part 3"
	},
	{
		"items": [
			"ஒழுக்கத்தை விற்றுச் செல்வம் தேட வேண்டாம்.",
			"ஒன்றாக வழிபடும் குடும்பம் ஒரு நாளும் பிரியாது.",
			"புலியில்லாத ஊரில் பூனை தான் ராஜா.",
			"பொறுமை இல்லாதவர்கள் நீதிமான்களாக இருக்க முடியாது.",
			"சீராக செலவு செய்து சேமித்து வைப்பதே ஒரு சிறந்த வருமானமாகும்.",
			"வாயைக் காப்பவன், வாழ்க்கையை காப்பான்.",
			"உண்மையான தத்துவம் என்பது விதைகள், ஆர்வம் என்பது மழை நீர்.",
			"உன் முன் நிற்கும் கடமையை முதலில் நன்றாகச் செய்து முடிக்கவும்.",
			"பொய்யாமை என்னும் இருளை அகற்றும் தீ சுடரே மெய்யறிவு.",
			"அன்பே இல்லாத மாளிகை இருண்ட குகை ஆகிவிடும்.",
			"அழகு கண்களையும் ஒழுக்கம் உள்ளத்தையும் குறிக்கும்.",
			"எப்பொழுதும் கொடுக்கின்ற நிலையில் இருப்பது தான் நல்லது.",
			"உன் சிந்தனையே உன்னை நிலை நிறுத்தும் தூண்.",
			"அரசன் அன்று கொல்வான், தெய்வம் நின்று கொல்வான்.",
			"உனக்காக வாழ்கிறேன் என்று பிறர் சொல்வதை விட உன்னால் வாழ்கிறேன் என்று ஒருவரைச் சொல்ல வை! -அன்னை தெரசா",
			"எல்லோருமே உலகத்தை மாற்ற வேண்டும் என்று எண்ணுகிறார்களேத் தவிர, ஒருவரும் தன்னை எப்படி மாற்றிக் கொள்ள வேண்டும் என்று எண்ணுவதில்லை -- லியோ டால்ஸ்டாய்.",
			"குற்றம் புரிந்தவனும் தனக்கு நியாயம் கேட்கிறான். குற்றத்திற்கு ஆட்பட்டவனும் தனக்கு நியாயம் கேட்கிறான்.யாருக்கு அதை வழங்குவது என்பதை பணம் முடிவு செய்கிறது...! -- கவிஞர் கண்ணதாசன்.",
			"விதைத்தவன் உறங்கினாலும் விதை ஒரு போதும் உறங்குவதில்லை -- பிடல் காஸ்ட்ரோ.",
			"உலகிற்கு ஏற்றாற் போல் தன்னை மாற்றிக்கொள்கின்றனர் பலர்; ஆனால் தனக்கு ஏற்றாற் போல், உலகையே மாற்றிக் கொள்கின்றனர் சிலர் -- அப்துல் கலாம்.",
			"உபதேசம் கேட்க 6 மைல் செல்வது பெரிய காரியமல்ல. வீடு திரும்பிய பின் அதைப்பற்றி சிந்திக்க 15 நிமிடம் செலவழிப்பதே பெரிய காரியம் -- பிலிப் ஹென்றி.",
			"உனக்காகப் பொய் சொல்பவன், உனக்கு எதிராகவும் சொல்வான் -- அமெரிக்கா",
			"வெளியே வருவதற்கு வழியைத் தெரிந்து கொண்டு பிறகு உள்ளே செல் -- சவூதி அரேபியா.",
			"கஷ்டத்தை நீ நன்கு கவனித்துப் பார்! அதில் துணிச்சல் தென்படும். அதைப் புரிந்துகொண்டால், துணிச்சல் என்பது நீ அணியும் ஆடையாக உன்னை அலங்கரிக்கும்!' - விவேகானந்தர்",
			"என்ன நடந்தாலும், எதை இழந்தாலும், சோர்ந்து போகமாட்டேன். காரணம், நான் 1௦௦ வெற்றிகளை பார்த்தவன் அல்ல..1௦௦௦ தோல்விகளை பார்த்தவன். -- தாமஸ் ஆல்வா எடிசன்.",
			"பிறரிடமிருந்து நல்லதைக் கற்றுக் கொள்ள மறுப்பவன், இறந்தவனுக்கு ஒப்பாவான்.-- சுவாமி விவேகானந்தர்.",
			"நீ நடந்துபோக பாதை இல்லையே என கவலைப்படாதே.... நீ நடந்தால் அதுவே ஒரு பாதை...-- ஹிட்லர்.",
			"இந்த உலகில் நாம் நம் கண் முன்னால் காணும் ஒவ்வொருவரையும் நேசிக்க இயலவில்லை என்றால், கண்ணுக்குத் தென்படாத கடவுளிடம் எப்படி அன்பைச் செலுத்த முடியும்?-- அன்னை தெரசா",
			"எடுத்த செயலை முடிக்காமல் கை விடும் போது வெற்றிக்கு எவ்வளவு அருகில் இருக்கிறோம் என்று பலருக்கு தெரிவதில்லை. எனவே தோல்வியை தழுவுகின்றனர் -- தாமஸ் ஆல்வா எடிசன்",
			"பகைமையை வளர்க்காதீர்கள் மன்னியுங்கள்..! பிறரின் தவறை நீங்கள் மன்னித்தால் ...! இறைவன் உங்கள் தவறுகளை மன்னிப்பான்..!!! -- அன்னை தெரசா.",
			"தாயின் இதயம் என்றும் இளமையானது.",
			"சங்கு சுட்டாலும் வெண்மை தரும்.",
			"அளவுக்கு மீறி அறிவுரை கேட்டால் அதிகம் குழப்பம் அடைந்திட நேரும்",
			"இருட்டில் ஓடுகிறவன் தடுக்கி விழக்கூடும்.",
			"இனிய சொல் இரும்புக் கதவைக் கூடத் திறக்க வைக்கும்.",
			"புதிய உண்மையைத் தவிர பழைய தவறே யாவருக்கும் தெரியும்.",
			"மனம் ஒருமைப்பட்டால் நிச்சயம் அமைதி என்பது கிடைக்கும்.",
			"மெதுவாக சிந்தனை செய், வேகமாக செயல்படு.",
			"இரவில் குறைந்த உணவு உண்டால், நீண்ட வாழ்வைத் தரும்.",
			"வாழும் காலத்திலேயே நல்லதை செய்து விடுங்கள்.",
			"பெண் இல்லாத வீடு, வாளி இல்லாத கிணறு போன்றதாகும்.",
			"உலகைத் திருத்த விரும்பினால், முதலில் நீ உன்னைத் திருத்திக் கொள்.",
			"இளமையில் பணத்தை விரையமாக செலவழிப்பவன், முதுமையில் பிச்சை எடுப்பான்.",
			"விதியைத் தாங்குவது தான் அதனை வெற்றி கொள்ளும் விதம்.",
			"நல்லவர்க்கு அடையாளம் சொல்லாமல் போவது.",
			"அழகானதை நாம் பற்றிக் கொள்கிறோம், பயனுள்ளதை தள்ளி விடுகிறோம்.",
			"வயிறு நிரம்பினாலும், கண் நிறையாது.",
			"காற்றுள்ள போதே தூற்றிக் கொள்ள வேண்டும்.",
			"நிச்சயமாக எல்லாத் தியாகங்களிலும் முதன்மையானது தர்மம்.",
			"இன்றும் என்றும் பிறர் வாழ நினைத்தால் நம் வாழ்வு நிலைக்கும்.",
			"புன்னகை கடினமான செயல்களைக் கூட எளிமையாக்கும்."
		],
		"title": "Tamil - Part 4"
	},
	{
		"items": [
			"பெரியோர்களின் அறிவுரைகள் கையில் உள்ள தங்க நாணயம் போன்றது.",
			"மனிதன் சிரிப்பது மற்றவர்களைப் பார்த்து, அவன் அழுவது தன்னைப் பார்த்து.",
			"உலகத்தை வெறுக்கலாம். ஆனால் உலகம் இன்றி வாழ முடியாது.",
			"தாரமும் குருவும் தலைவிதிப்படி",
			"எல்லாத் துன்பங்களையும் நீக்குவதே இன்பத்தின் எல்லை.",
			"அதிகாரத்தைக் கொண்டு சாதிக்க முடியாததை அன்பினால் சாதிக்கலாம்.",
			"அன்பு தானாக வருவது; அதை விலைக்கு வாங்க முடியாது.",
			"அன்பே மிகச் சிறந்த தர்மம், மனசாட்சியே மிகச் சிறந்த வழிகாட்டி.",
			"அகத்தின் அழகு முகத்தில் தெரியும்.",
			"கோபத்தோடு எழுபவன் நஷ்டத்தோடு உட்காருவான்.",
			"நல்லதும் பொல்லாததும் நாக்கிலே உள்ளது.",
			"செல்வத்தை பாதுகாப்பதை விட பேச்சை பாதுகாத்தல் நல்லது.",
			"ஒரு மேட்டை வெட்டினால் தான் ஒரு பள்ளம் நிரம்பும்.",
			"கண்ணாடி தான் எனது சிறந்த நண்பன் ஏனெனில் நான் அழும்போது ஒருபோதும் அது சிரித்ததில்லை -சார்லி சாப்ளின்",
			"சீன தேசத்து குழந்தைகளே இந்த ஜென்மத்தில் நீங்கள் ஒழுக்கமாக இருந்தீர்களானால் அடுத்த ஜென்மத்தில் இந்திய குழந்தைகளாக பிறப்பீர்கள் - சீன தத்துவ ஞானி கன்பூசியஸ்",
			"எப்பொழுதும் உன்னை நினைத்துச் சுயநலமாக இருப்பதைவிட, மற்றவர்களை நினைத்துப் பொதுநலமாக சிந்தி, நீ நன்றாக இருப்பாய்.",
			"வாழ்க்கை ஒருமுறை, அதை மற்றவர்களுக்காகவும் வாழ்ந்து காட்டப் பழகிக் கொள்ள வேண்டும்.",
			"மனித முயற்சியால் எவ்வளவு முடியுமோ, அவ்வளவும் செய்து பார். ஒவ்வொரு தடவையும் உனக்குத் தோன்றுவது கடவுள் இருக்கிறான் என்பதே!",
			"வெளிச்சத்திலிருந்து இருட்டுக்கு வந்தால் கண் தெரிவதில்லை. இருட்டிலேயே வந்தால் கண் நன்றாகத் தெரிகிறது. துன்பத்திலே வாழ்பவனுக்குத்தான் அறிவு பல வகையில் வேலை செய்கிறது.",
			"நீ இந்தப் பூமியை விட்டு வெளியேறும்போது நீதி, நேர்மை, மனிதாபிமானம் போன்றவற்றை விட்டுச் செல், அது உன் சந்ததியை நன்றாக வழிநடத்தும்.",
			"கடந்து போன நிமிடத்தை விலைக்கு வாங்கி அனுபவிக்க முடிகிற அளவிற்கு இந்த உலகில் யாரும் பணக்காரர்கள் கிடையாது..-- ஆஸ்கார் ஒய்ல்டு.",
			"எல்லோரையும் திருப்திபட வைப்பவனால் வாழ்க்கையில் வெற்றி பெற முடியாது --லெனின்",
			"செயலை விதையுங்கள் பழக்கம் உருவாகும். பழக்கத்தை விதையுங்கள் பண்பு உருவாகும். பண்பை விதையுங்கள் உங்கள் எதிர்காலம் உருவாகும். -- ஜேம்ஸ் ஆலன்",
			"இன்றைய உலகில் அசட்டுச் சிரிப்பும், ஆபாசச் சிரிப்பும், கள்ளச் சிரிப்பும் தான் பெருத்துவிட்டன; உண்மையாக மனம் விட்டுச் சிரிக்கும் சிரிப்பு குறைந்து போய் விட்டது.",
			"நண்பனுக்கு உயிரைக் கொடுப்பது எளிது ஆனால் உயிரைக் கொடுப்பதற்குரிய நண்பன் கிடைப்பது அரிது. --நெப்போலியன்",
			"கட்டுபாடில்லா மனிதன் - பொய் பேசும் மனிதன் தலையை மொட்டை அடிப்பதால் மட்டுமே துறவியாகி விட மாட்டான் - கவுதம புத்தர்",
			"மன நிறைவு என்பது இயற்கையாகவே நம்மிடம் உள்ள செல்வம்; ஆடம்பரம் என்பது நாமே தேடிக்கொள்ளும் வறுமை -- சாக்ரட்டீஸ்",
			"வயது செல்ல செல்ல தோல் சுருங்குகிறது; ஆனால் மகிழ்ச்சியை விட்டு விட்டால் வாழ்வே சுருங்கி விடுகிறது -சாமுவேல் ஸ்மைல்ஸ்",
			"வாய்ப்புகள் பொதுவாக கடின உழைப்பு என்னும் மாறுவேடமிட்டுத்தான் வருகின்றன. ஆனால் பல மக்களுக்கு அதை அடையாளம் கண்டுகொள்ளத் தெரிவதில்லை.",
			"நீங்கள் பெரிதாக எண்ணினால் உங்களுக்குக் கிடைப்பதும் பெரிதாகவே இருக்கும்.",
			"மிகப் பெரிய வேலைகள் விடாமுயற்சியால்தான் சாதிக்கப்படுகின்றன. வலிமையால் அல்ல.",
			"உங்கள் தற்போதைய நிலை உங்கள் கடைசி நிலையைப் பிரதிபலிப்பதில்லை.",
			"வாழ்க்கை மாற்றங்களுக்குரியது, வளர்ச்சி நம் விருப்பத்துக்குரியது, புத்திசாலித்தனமாகத் தேர்வுசெய்துகொள்ளலாம்.",
			"தொடர்ச்சியான கற்றல் என்பது வெற்றிக்கான குறைந்தபட்ச தேவையாகும்.",
			"பணம் முட்டாளுக்குக் கூட அறிவாளி நண்பனை ஏற்படுத்திக் கொடுத்து விடும் -தாமஸ் கார்லைல்",
			"பெண்ணின் இதயம் அவளுடைய உதடுகளில் இருக்கிறது. ஆனால், அவளுடைய ஆன்மாவோ அவளுடைய கண்களில் இருக்கிறது - லார்ட் பைரன்.",
			"உலகம் விரல்நுனியில் வந்துவிட்டது என்னவோ உண்மைதான்... ஆனால் அதில் உண்மையான மனிதர்களைதான், எவ்வளவு தேடியும் காணமுடியவில்லை....",
			"நீ பேசும் வார்த்தைகளின் மீது உனக்குள் கட்டுப்பாடு இருக்க வேண்டும் - அரவிந்தர்",
			"என் ஆன்மாவுக்கு நானே தலைவன். என் தலைவிதியையும் நானே எழுதுகிறேன்",
			"பூமியை ஆழமாகத் தோண்டினால்தான் தண்ணீர் கிடைக்கிறது, உண்மையான அன்பு வைப்பவனுக்குத்தான் நன்றி நிரம்ப வருகிறது.",
			"பணம் இருந்தால் உன்னை உனக்குத் தெரியாது. பணம் இல்லாவிட்டால் யாருக்கும் உன்னைத் தெரியாது.",
			"நீ கொடுக்கவேண்டியவற்றை நன்றாகக் கொடு, அது உனக்கு 4 மடங்காகத் திருப்பித் தரப்படும்.",
			"தொடர்ச்சியான வளர்ச்சி மற்றும் முன்னேற்றம் இல்லாமல், முன்னேற்றம், சாதனை, வெற்றி போன்ற வார்த்தைகளுக்குப் பொருள் இல்லை.",
			"ஆபத்தில்லாமல் வாழ்ந்த வாழ்க்கை மதிப்பில்லாதது.",
			"வெற்றி என்பது உயரம் தாண்டுதலோ, நீளம் தாண்டுதலோ அல்ல அது ஒரு மராத்தான்.",
			"ஆயிரம் மைல் பயணம் கூட ஒரு அடியில் தான் தொடங்குகிறது.",
			"வெற்றி என்பது பயணம். அதற்கு எல்லை இல்லை.",
			"'இறந்த பிறகும் நீங்கள் மறக்கப்படாமல் இருக்க வேண்டுமென்றால்; ஒன்று சிறந்த படைப்புகளை எழுதுங்கள் அல்லது பிறர் உங்களைப் பற்றி எழுதும் அளவுக்கு ஓர் அர்த்தமுள்ள வாழ்க்கை வாழுங்கள்' -பெஞ்சமின் பிராங்க்ளின்",
			"வாழ்க்கையில் நீங்கள் வெற்றி பெற மூன்று வழிகள் :பிறரைக்காட்டிலும் அதிகமாக அறிந்து கொள்ள முயலுங்கள், பிறரைக்காட்டிலும் அதிகமாக உழைக்கக் கற்றுக்கொள்ளுங்கள், பிறரைக் காட்டிலும் குறைவாக பிறரிடமிருந்து பெற முயலுங்கள்.",
			"'இரண்டு முயல்களை துரத்துபவனால் ஒன்றையும் பிடிக்க முடியாது'"
		],
		"title": "Tamil - Part 5"
	},
	{
		"items": [
			"புதுமை ஓவ்வொன்றும் தீயது என்றோ பழமை ஒவ்வொன்றும் நல்லது என்றோ கருதுவது தவறு.",
			"நோய் வரும் வரை உண்பவன் உடல் நலமாகும் வரை உண்ணா நோன்பு மேற்கொள்ள வேண்டும்.",
			"நீ என்ன சொல்கிறாய் என்பதல்ல; அதை எப்படிச் செய்கிறாய் என்பது தான் மனித உறவுகளில் மாற்றம் செய்ய வல்லது.",
			"அருகில் இருக்கும் போது கோபுரங்கள்கூட உயரமாகத் தெரிவதில்லை. தூரத்தில் இருக்கும் போதே பிரமாண்டமாகத் தெரிகின்றன.",
			"ஒரு மனிதன் விழாமலே வாழ்ந்தான் என்பது பெருமையல்ல@ விழுந்தபோதெல்லாம் எழுந்தான் என்பதுதான் பெருமை!",
			"மனிதனின் இயற்கையான குணம் சிறப்பாகச் சிந்திப்பது ஆனால் - முட்டாள்தனமாக செயற்படுவது!",
			"உபதேசம் , மணல் மேல் எழுதிய அறி உரை. ஆனால், முன்மாதிரி, பாறையின் மேல் பொறித்த எழுத்து; விரைவில் அழியாது.",
			"'முன்நோக்கி செல்லும் போது கனிவாயிரு. ஒருவேளை பின்நோக்கி வரநேரிட்டால் யாராவது உதவுவார்கள்'",
			"'பெண் எந்தக் காற்றிலும் அசைந்தாடிக் கொண்டிருக்கும் நாணலைப் போன்றவள். ஆனால், பெரும் புயலிலும் அவள் ஒடிந்து விழ மாட்டாள்' -வேட்லி",
			"பெண்களிடம் உள்ள நல்ல பண்பு அவர்களுக்குப் பாராட்டை உண்டு பண்ணுகிறது. ஆனால், அவர்களின் நல்ல நடத்தையே அவர்களைத் தெய்வங்களாக்குகிறது - ஷேக்ஸ்பியர்.",
			"அறிவு மவுனத்தைக் கற்றுத் தரும், அன்பு பேசக் கற்றுத் தரும்.",
			"மனசாட்சி ஆயிரம் சாட்சிகளுக்கு சமம்.",
			"கலை மனித இயற்கை; இயற்கை கடவுளின் கலை",
			"இருமனமும் ஒருமைபட்டதே திருமணம்",
			"அறிவே இன்பம்; அறிவே அணிகலன்; அறிவே ஆற்றல்.",
			"ஆலோசனைகளை என்றும் திறந்த மனதோடு ஏற்றுக் கொள்ளுங்கள்.",
			"உண்மைத் தத்துவம் என்பது விதைகள், ஆர்வம் என்பது மழை நீர்.",
			"இனிமையாகப் பேசுதல் நாக்கைப் பழுதாக்காது",
			"உள்ளதைக் கொண்டு திருப்தி அடைந்தவன் உலகில் இல்லை.",
			"இன்று நாம் செய்யும் நன்மை நாளை நாம் பெரும் இன்பம்.",
			"பெண்ணே, மனிதனின் உயர்ந்த ஊக்கங்கள் எல்லாவற்றிற்கும் விளக்கு.",
			"விதை செத்துத் தான் பயிர் முளைக்கும். விதை சாகாமல் பயிர் முளைப்பதில்லை. விதையை அப்படியே நாம் உண்டுவிட்டோமானால் பயிர் கிடையாது. அதைப் போல உற்பத்தியாகிற செல்வம் அவ்வளவையும் இந்தத் தலைமுறையில் தின்று தீர்த்து விடுவதென்றால் அடுத்த தலைமுறைக்கு மிச்சம் எதுவும் இராது.",
			"யாருடைய குறைகளை எண்ணிவிட முடியுமோ அவரே உண்மையில் உயர்ந்த மனிதர்!",
			"மனநிறைவு என்பது இயற்கையாகவே நம்மிடம் உள்ள செல்வம்; ஆடம்பரம் என்பது நாமே தேடிக்கொள்ளும் வறுமை.",
			"சின்னஞ்சிறு செலவானாலும் கவனமாக இருங்கள், அடித்தளத்தில் உள்ள சிறிய துவாரம் கப்பலையே கவிழ்த்துவிடும்.",
			"ஆபத்திற்கு உதவாத பிள்ளையும்; அரும்பசிக்கு உதவாத அண்ணமும்; தாகத்திற்கு உதவாத தண்ணீரும்;தரித்திரம் அறியாத பெண்டிரும் பாழ்.......",
			"செருப்புகுள்ளே கல்லும், காதுக்குள்ளே ஈயும், கண்ணுக்குள்ளே தூசியும், காலில் முள்ளும், வீட்டினுள் கலகமும் எவ்வளவு சிறியதாயினும் துன்பத்தைத் தரும்.",
			"வற்றாது வளங்கொழிக்கும் ஆறுகளைக் கொண்டோ, வானோங்கிய மலைகளைக் கொண்டோ ஒரு நாட்டை மதிப்பிட முடியாது ; மக்களின் மன வளத்தைக் கொண்டே மதிப்பிட முடியும் -- அறிஞர் அண்ணா",
			"தராசு எடைகளுக்கிடையில் வரையறை செய்ய முடியுமே தவிர, மதிப்புகளை அல்ல; ( எது எடை மிகுந்தது எது எடை குறைந்தது என மட்டுமே தராசுகள் கூறமுடியும், ஆனால் எது தங்கம் எது வெள்ளி எது இரும்பு என கூற முடியாது.)",
			"வளமான காலத்தில் நண்பர்கள் நம்மைத் தெரிந்துகொள்கிறார்கள்; வறுமையான காலத்தில் நண்பர்களை நாம் தெரிந்துகொள்கிறோம் -- இங்கர்சால்",
			"நான் வெற்றியடைவதற்கு காரணம் எப்பொழுதும் எதற்கும் தயாராக இருக்கிறேன். எனக்காக வேறு யாரையும் அனுமதிப்பதில்லை. - kappar",
			"எதையும் நம்பிக்கையுடன் தாங்குபவன் இறுதியில் வெல்வான் -- பெர்சியஸ்",
			"நாளை இறந்துவிடுவீர்கள் என்றால் எப்படி வாழ்க்கையை வாழ்வீர்களோ அப்படி வாழுங்கள்! நீண்ட நாள் வாழ்வீர்கள் என்றால் எப்படிக் கற்றுக் கொள்வீர்களோ அப்படி கற்றுக் கொள்ளுங்கள்! - மகாத்மா காந்தி.",
			"வாழ்க்கையின் முடிவுரை தான் முதுமை.",
			"திருமண வாழ்வில் மகிழ்ச்சி என்பது முழுக்க முழுக்க தற்செயலானதே! - ஜேன் ஆஸ்டன் (ஆங்கில நாவலாசிரியர்)",
			"நம்பிக்கை கடவுளையும் அசைக்கும்; பயம் எதிரியையும் செயல்பட வைக்கும். - ஜோயல் ஆஸ்டீன்.",
			"பணம் இருந்தால் உன்னை உனக்குத் தெரியாது. பணம் இல்லாவிட்டால் யாருக்கும் உன்னைத் தெரியாது.",
			"கணவன் குடித்தால் பாதி வீடு எரியும். மனைவி குடித்தால் முழு வீடும் எரிந்து கொண்டிருக்கும்.",
			"பஞ்சோடும், நெருப்போடும் ஒரே நேரத்தில் யாரும் விளையாடுவதில்லை.",
			"வலிமை அசைக்க முடியாத மன உறுதியில் இருந்து வருகிறது.",
			"உங்கள் விரோதிகளே உங்களைப் புத்திசாலியாக மாற்றுகிறார்கள்.",
			"நாளைய வெற்றி, இன்றைய வேலையைப் பொறுத்தது.",
			"கடன் ஏழைக்குப் பிறக்கும் முதல் குழந்தை",
			"தவறான வழியில் பணம் சம்பாதித்தால் தவறான வழியில் தான் அந்தப் பணம் செலவழியும்.",
			"கடனுள்ள மனிதன் சிலந்தி வலையில் சிக்கிய பூச்சி.",
			"பெண்ணின் வாழ்வு என்பது கணவனின் அன்பே.",
			"கெட்ட புத்தகம் திருடனை விட மோசம்",
			"வெள்ளம் வரும் முன் அணை போட வேண்டும்.",
			"கடமையை செய்யுங்கள் புகழ் மாலை உங்கள் காலடியில்",
			"வதந்திக்கு வாகனம் தேவை இல்லை."
		],
		"title": "Tamil - Part 6"
	},
	{
		"items": [
			"காலுக்கு ஏற்ற செருப்பும் கூலிக்கு ஏற்ற உழைப்பும் அவசியம்.",
			"உள்ளங்கள் அழுதாலும் உதடுகள் சிரிக்கட்டும்.",
			"தவறு செய்பவர்களை அவர்களது வெட்கத்தால் தலைகுனிய விட்டு விடு.",
			"கோபம் இருக்கும் இடத்தில் தான் குணம் இருக்கும்.",
			"தாய் பசித்திருக்க, தாரத்திற்கு சோறு ஊட்டாதே, நாளை நீ பசித்திருக்க உன் பிள்ளையும் அதே தவறைச் செய்து கொண்டிருப்பான்.",
			"அடிக்கடி தவறு செய்கிறவன் அப்பாவி, ஒரே தவறைத் திரும்பத் திரும்பச் செய்கிறவன் மூடன், ஒரு தவறுமே செய்யாதவன் மரக்கட்டை, தன்னையறியாமல் தவறு செய்து, தன்னையறிந்து திருத்திக் கொள்கிறவனே மனிதன்.",
			"விடாமுயற்சி உங்களிடம் இருக்கும்வரை ஒருபோதும் நீங்கள் தோற்பதில்லை.",
			"ஒருவர் தொடர்ந்து எவ்வளவு மெதுவாக முன்னேறினாலும் அவரது ஊக்கத்தைக் கெடுக்காதீர்கள்.",
			"மன ஆற்றலுடையவா்கள் சாதாரணமான மனங்களிலிருந்து வரும் கடும் எதிர்ப்பை எதிர்கொள்ளும் ஆற்றலுடன் இருப்பார்கள்.",
			"உங்களால் எதை சிறப்பாக செய்யமுடியுமோ அதையே எப்போதும் செய்யுங்கள்.எதை விதைக்கிறீர்களோ! அதையே அறுவடை செய்வீர்கள்!",
			"காதல் போரைப் போன்றது. எளிதாக ஆரம்பித்துவிடலாம், நிறுத்துவது மிக கடினம். - ஹெச்.எல்.மென்கென் (அமெரிக்க பத்திரிகையாளர்).",
			"வெளிச்சத்தில் தனியாக நடப்பதைவிட, இருளில் ஒரு நண்பரின் துணையோடு நடப்பது சிறந்தது. - ஹெலன் கெல்லர்.",
			"எட்டப்பனின் வாரிசு இன்னும் உயிரோடு; கடன்காரனிடம் காட்டிக்கொடுக்கிறதே வாசலில் கிடக்கும் செருப்பு",
			"மறக்க வேண்டியவைகளை மறக்காமல் நினைத்திருப்பதும் மறக்க வேண்டாதவகைகளை மறந்துவிடுவதும்தான் இந்த உலகத்தின் இன்றைய துன்பங்களுக்கு காரணம்.",
			"கட்டிய வீட்டிற்கு பழுது சொல்வார் பலர்",
			"இடைவிடாது ஊக்கத்திற்கு எந்தக் கஷ்டமும் இல்லை.",
			"ஊக்கமுள்ள கையே பொருளைச் சேர்க்கும்",
			"எழுதிய விதி அழுதால் மட்டும் தீருமா?",
			"பணம் உள்ளவனுக்கு பயம், இல்லாதவனுக்கு வருத்தம்.",
			"கசப்பான சொல் வெறுப்பை வளர்க்கும்",
			"மனம் கடல் போன்றது. பகுத்தறிவு கூறிய சக்தி போன்றது.",
			"கற்பது கடினம் கற்பதை மறப்பது அதனை விடக் கடினம்.",
			"சிம்பிலே வளையாதது, கம்பிலே வளையுமா?",
			"ஆந்தை சிறியது ஆனால் கூச்சல் பெரியது.",
			"முரட்டுத்தனமான சொல் சிரிப்பை அழிக்கிறது",
			"மனித முயற்சியால் எவ்வளவு முடியுமோ, அவ்வளவும் செய்துபார், ஒவ்வொரு தடவையும் உனக்குத் தோன்றுவது 'கடவுள் இருக்கிறார்' என்பதே.",
			"ஒரு மனிதன் விழாமலே வாழ்ந்தான் என்பது பெருமையல்ல, விழுந்தபோதெல்லாம் எழுந்தான் என்பது தான் பெருமை.",
			"மனிதனின் இயற்கையான குணம் சிறப்பாகச் சிந்திப்பது, ஆனால் முட்டாள்தனமாகச் செயற்படுவது.",
			"பணமும், பதவியும் மோசமானவை என்று ஞானிகள் ஏன் சொல்கிறார்கள்? அவை வரக்கூடாதவனுக்கு வருவதால், கிடைக்கக்கூடாதவனுக்குக் கிடைப்பதால்.",
			"மணிக்கணக்கில் உபதேசம் செய்வதைவிட, ஒரு கணப் பொழுதாயினும் உதவி செய்வது மேல்.",
			"நடந்து முடிந்த எதையும் நான் ஒருபோதும் கவனிப்பதில்லை. எதை செய்து முடிக்க வேண்டும் என்பதில் மட்டும் கவனமாக இருக்கிறேன். - புத்தர்.",
			"இன்றைய தினத்தைப் புரிந்து கொள்ள வேண்டுமென்றால், நேற்றைய தினத்தை நீங்கள் ஆராய வேண்டும். - பியர்ல் எஸ்.பக் (அமெரிக்க எழுத்தாளர்)",
			"இதயம் எல்லாக் காலத்திலும் கொஞ்சம் கூட அனுபவம் இல்லாததாகவே இருக்கிறது. - ஹென்றி டேவிட் தோரே.",
			"நீங்கள் மனிதர்களை மதிப்பிட்டுக்கொண்டே இருந்தால் அவர்களிடம் அன்புகாட்ட உங்களுக்கு நேரம் இருக்காது.",
			"அறிய, நீங்கள் கேட்க வேண்டும். மேம்படுத்த, நீங்கள் முயற்சிக்க வேண்டும்.",
			"ஒவ்வொரு பிரச்சனைகளுக்கும் மத்தியிலும் வாய்ப்பு உள்ளது.",
			"இது கூட கடந்துபோகும்.",
			"நீ எப்பொழுதும் நல்லவற்றையே சிந்தி, உனக்கு எல்லாம் நல்லவைகளாகவே நடக்கும் இது விதி, தீயவற்றைச் சிந்தித்தால் தீயவையே நடக்கும் இதுவும் விதி.",
			"ஆண்டவன் உனக்குத் தர நினைக்கும் போது யாரும் தடுக்க முடியாது, அதே நேரம் ஆண்டவன் அதைப் பறிக்கும் போது யாராலும் அதைத் தடுக்க முடியாது.",
			"எல்லா பெரிய சாதனைகளும் ஒருவரால் முடியாது என்று கருதப்பட்டவை.",
			"கனவுகளுக்கும், சாதனைகளுக்கும் இடையே உள்ள ஒரே வித்யாசம் கடின உழைப்பு மட்டுமே.",
			"மனம் என்பது வான்குடையைப் போன்றது. அதில் பறந்துசெல்பவர் மட்டுமே திறந்து கொள்ளமுடியும்.",
			"இறுதியில் வெற்றி தன் வழியில் அனைத்துத் தவறுகளையும் அழிக்கிறது.",
			"உங்கள் கனவு நனவாக வேண்டுமா? விழித்து எழுங்கள்!",
			"வெற்றியின் உண்மையான ரகசியம் உற்சாகம்.",
			"பெரிய பொறுப்புகள் இல்லாமல் பெரிய வெற்றிகள் இல்லை.",
			"ஆண்டவன் ஒவ்வொரு நல்ல உள்ளங்களிலும் அழகாக வீற்றிருக்கிறான், நாங்கள்தான் அதைக் கண்டுகொள்வதில்லை.",
			"உலகில் உள்ள எல்லா இதயங்களும் நல்ல இதயங்களே, ஆனால் சந்தர்ப்பம், சூழ்நிலைகள் அதை மாற்றியமைக்கின்றன.",
			"ஆண்டவன் எல்லோருக்கும் எதோ ஒரு திறமையைக் கொடுத்திருக்கிறான், நாம் அதைக் கண்டுகொள்ளாமல், திறமையற்றவர்களாகத் திரிகிறோம்.",
			"நீ மற்றவர்களுக்காக வழிவிட்டுக் கொடு, இறைவன் நிச்சயம் உனக்கு வழி விடுவான்."
		],
		"title": "Tamil - Part 7"
	},
	{
		"items": [
			"இளமையும் முதுமையும் ஒத்துப்போகாது",
			"அணை கடந்த வெள்ளம் அழுதாலும் வராது",
			"உடல் நலமே உயரிய செல்வம்",
			"பறவைக்கு பயந்து விதை விதைக்காமல் போகாதே",
			"காற்றுள்ள போதே தூற்றிக் கொள்ள வேண்டும்.",
			"பொறுமையாக இருக்க முடியுமானால், உலகில் உள்ள அனைத்தையும் பெற முடியும்",
			"உன் இன்பமும் துன்பமும் உனது கையில் இருக்கிறது.",
			"பேச்சு சாமர்த்தியமானது தான். ஆனால் மௌனம் அதனை விட சாமர்த்தியமானது.",
			"வேகமாக நடக்கும் இரண்டு கால்களை கண்டு ஆமை தான் பழிக்கும்.",
			"நீ எப்போது யாருமற்ற ஏழை, எளியவர்களுக்கு உதவுகிறாயோ, அப்போது ஆண்டவன் உன்னிடம் 'கடன்காரன்' ஆகிறான்.",
			"நீ இறக்கும்போது உனக்காக அழக்கூடியவர்களை உன் உயிருள்ளபோதே தேடி வைத்துக்கொள்",
			"தீய செயல் குறித்து தெய்வத்தின் முன்னால் வெட்கப்படாதே மனிதன் முன்பாக வெட்கப்படு அப்பொழுதே உனக்கு விமோசம் ஆரம்பம்.",
			"மலருக்கு மனமும், மனிதனுக்கு குணமும் அவசியமானவை",
			"நேர்மையும்,சத்தியமும் ஒவ்வொரு பண்புக்கும் அடிப்படை.",
			"தவறு செய்து திருந்துபவன் தன்னைக் கடவுளிடம் ஒப்படைத்து விடுகிறான்.",
			"நீண்ட நேரம் ஆற்றையே பார்த்துக் கொண்டு இருப்பவன் குளிக்க விரும்ப மாட்டான் .",
			"தன்னைத் தானே மன்னித்துக் கொள்பவன் தன் மீது தானே பழி சுமத்திக் கொள்கிறான்.",
			"மிதமான செல்வம் உன்னைச் சுமக்கும். மித மிஞ்சிய செல்வத்தை நீ சுமக்க வேண்டும்.",
			"கல்வி, அனுபவம், ஞாபசக்தி இந்த மூன்றையும் உன்னிடம் இருந்து யாரும் பறிக்க முடியாது.",
			"யார் செய்ய முடியும் என்று நம்புகிறார்களோ, அவர்களே வெற்றி அடைவார்கள்.",
			"சிந்தனையும் செயலும் ஒன்றுபட்டால் மனிதனின் வெற்றிப்படி உயரும்.",
			"அலட்சியம் என்ற உறைக்குள் தான் தீமை தன் கையைச் சொருகிக் கொண்டு இருக்கிறது.",
			"சிந்திக்க சிந்திக்க மனிதன் தன்னை மாற்றி அமைத்துக் கொள்கிறான்.",
			"வியர்வை வர வேலை செய்தால் விரும்பியதெல்லாம் உண்ணலாம்.",
			"சிரிக்கிற பெண்ணையும், அழுகிற ஆணையும் நம்ப வேண்டாம்.",
			"நீண்ட நாள் வாழ்வதற்கு நிதானமாக வாழ்வது அவசியம்.",
			"மனதில் மகிழ்ச்சி இல்லாமை தான் துன்பம்.",
			"சந்தேகம் ஒரு பெரிய நோய், சாமானியத்தில் அழியாதது, வெட்ட வெட்ட துளிர்க்கும்.",
			"தத்துவ ஞானிக்கு எலி கூட தோண்டுவதை கற்பிக்கும்.",
			"ஆலோசனைகளை என்றும் திறந்த மனதோடு ஏற்றுக் கொள்ளுங்கள்.",
			"இன்றைய தினம் செய்ய முடிந்ததை நாளைய தினம் வரையில் தள்ளிப் போடாதீர்கள்.",
			"மலர்ந்த முகம் சாதாரண உணவையும், விருந்தாக்கி விடும்.",
			"கீழே விழுந்தவனைக் கண்டு சிரிக்காதே, நீயும் ஒரு நாள் கீழே விழுவாய்.",
			"அறிவை பெறுவதோடு நில்லாமல், வாழ்வில் கடைபிடிக்க வேண்டும்.",
			"பணத்தைக் காட்டினால் குருடர்களும் கண்களைத் திறந்து விடுவார்கள்."
		],
		"title": "Tamil - Part 8"
	},
	{
		"items": [
			"Worry about your character not your reputation. Your character is who you are and your reputation is who people think you are.",
			"Tough times are like physical exercise,You may not like it while u are doing itbut tomorrow you'll be stronger because of it.",
			"Life is a CHOICE between a process of Ageing or Growing. Ageing is adding years to life & Growing is ADDING LIFE 2 years.So start GROWING.",
			"One who wins without facing any problem,it's just VICTORYBut one who wins with lot of troubles,that's HISTORY.....",
			"Many times we overestimate the Problems and underestimates Our Potentials.Faith in ourselves alone will give us the true estimate of Both.",
			"Success Formula,To Learn From Water...Adjust Yourself In Every Situation and In Any Shape and Most Importantly Always Find Out Your Way...",
			"3 nice thoughts.'Kill tension before tension kills u.''Reach your goal before goal kicks u.''Live LIFE before LIFE leaves.",
			"Past is experience!present is experiment!future is expectation!use your experience in your experiment to achieve your expectations....",
			"I would thank you from the bottom of my heart,but for you my heart has no bottom.",
			"'A Fantastic Quote Forgiving Terrorist Is Left 2 GOD, But Fixing Their Appointment Wth GOD is Our Responsibility' - INDIAN ARMY.",
			"'The Greatest Gift you can give to someone is the purity of your Attention.'",
			"Sacrifice is greater than love,character is greater than beauty,humanity is greater than wealth,but nothing is greater than good relation",
			"When u feel depressed,confused or hurt. Don't worry stand in front of a mirror,u will find the best one to solve your problem.TRUST YOURSELF.",
			"Falling down is not defeat...defeat is when your refuse to get up....",
			"sometimes we know the answers to our questions yet we still ask.Why?Its because the answers we know are the answers we cannot bear to admit.",
			"When you are in light, everything will follow you. But when you enter dark even your own shadow will leave you. 'THAT'S LIFE'",
			"When I am lonely and sad...I just lie in my darkness,and try to return to my thoughts about the only purpose of my life.....",
			"'God gives every thing to a Person who has a faith in god.ButIf you are not one of themIt Means God have a faith on You'.. !",
			"Life is like a coin Pleasure and pain are the two sides,Only one side is visible at time,But remember other side also waiting for its turn",
			"'The duck looks smooth & calm on top of water, but under that there is restless pedaling..Nothing is worth without struggle in real life'",
			"The minute you settle for less than you deserve, you get even less than you settled for.Have a great day ....",
			"Within our dreams and aspirations we find our opportunities. -Sue Ebaugh",
			"Your aspirations are your possibilities. -Dr. Samuel Johnson",
			"There is no shame in having fallen. Nor any shame in being born into a lowly estate. There is only shame in not struggling to rise. And also shame for not wishing to attain the better. Or not dreaming about it and praying for it. -Samuel Amalu",
			"Not failure, but low aim, is crime. -J.R. Lowell",
			"Ambition is the spur that makes man struggle with destiny. It is heaven's own incentive to make purpose great and achievement greater. -Donald G. Mitchell",
			"Some of us have great runways already built for us. If you have one, take OFF! But if you don't have one, realize it is your responsibility to grab a shovel and build one for yourself and for those who will follow after you. -Amelia Earhart",
			"One never learns by success. Success is the plateau that one rests upon to take breath and look down from upon the straight and difficult path, but one does not climb upon a plateau. -Josephine Preston Peabody",
			"Take a look at those two open hands of yours. They are tools with which to serve, make friends, and reach out for the best in life. Open hands open the way to achievement. Put them to work today. -Wilfred A. Patterson",
			"I have always admired the ability to bite off more than one can chew and then chew it. -William DeMille",
			"Think of yourself as on the threshold of unparalleled success. A whole clear, glorious life lies before you. Achieve! Achieve! -Andrew Carnegie",
			"You may be whatever you resolve to be. Determine to be something in the world, and you will be something. 'I cannot,' never accomplished anything; 'I will try,' has wrought wonders. -J. Hawes",
			"Man ought always to have something that he prefers to life; otherwise life itself will seem to him tiresome and void. -Seume",
			"There is a close connection between getting up in the world and getting up in the morning. -Anon.",
			"The greatest discovery of my age is that men can change their circumstances by changing the attitude of their mind. -William James",
			"To think we are able is almost to be so; to determine upon attainment is frequently attainment itself; earnest resolution has often seemed to have about it almost a savor of omnipotence. -S. Smiles",
			"It is not for man to rest in absolute contentment. He is born to hopes and aspirations as the sparks fly upward, unless he has brutified his nature and quenched the spirit of immortality which is his portion. -Southey",
			"The man who is born with a talent which he is meant to use finds his greatest happiness in using it. -Johann von Goethe",
			"Every year I live I am more convinced that the waste of life lies in the love we have not given, the powers we have not used, the selfish prudence that will risk nothing, and which, shirking pain, missed happiness as well. No one ever yet was the poorer in the long run for having once in a lifetime 'let out all the length of the reins.' -Mary Cholmondeley",
			"The man without a purpose is like a ship without a rudder, a waif, a nothing, a no man. Have a purpose in life, and, having it, throw such strength of mind and muscle into your work as God has given you. -Carlyle",
			"Providence has nothing good or high in store for one who does not resolutely aim at something high or good. A purpose is the eternal condition of success. -T.T. Munger",
			"A noble man compares and estimates himself by an idea which is higher than himself; and a mean man, by one lower than himself. The one produces aspiration; the other ambition, which is the way in which a vulgar man aspires. -H.W. Beecher",
			"Our desires always increase with our possessions. The knowledge that something remains yet un-enjoyed impairs our enjoyment of the good before us. -Samuel Johnson",
			"Every individual has a place to fill in the world, and is important in some respect, whether he chooses to be so or not. -Nathaniel Hawthorne",
			"He is only advancing in life, whose heart is getting softer, his blood warmer, his brain quicker, and his spirit entering into living peace. -Ruskin",
			"I want to convey how beautiful it is to close your eyes and dream. And then to open them and make that dream a reality. -Sean Combs (Puff Daddy)",
			"The moving-van is a symbol of more than our restlessness, it is the most conclusive evidence possible of our progress. -Louis Kronenberger",
			"Those who believe that we have reached the limit of business progress and employment opportunity in this country are like the farmer who had two windmills and pulled one down because he was afraid there was not enough wind for both. -Morris S. Tremaine",
			"Wise men profit more from fools than fools from wise men; for the wise men shun the mistakes of fools, but fools do not imitate the successes of the wise. -Cato the Elder, quoted in Plutarch's Parallel Lives",
			"He who is silent is forgotten; he who abstains is taken at his word; he who does not advance falls back; he who stops is overwhelmed, distanced, crushed; he who ceases to grow greater becomes smaller; he who leaves off, gives up; the stationary condition is the beginning of the end. -Amiel"
		],
		"title": "English - Part 1"
	},
	{
		"items": [
			"It is right to be contented with what we have, never with what we are. -James MacKintosh",
			"The moment a man ceases to progress, to grow higher, wider and deeper, then his life becomes stagnant. -Orison S. Marden",
			"There is no pleasure in life equal to that of the conquest of a vicious habit. -David Starr Jordan",
			"The man who moves a mountain begins by carrying away small stones. -Confucius",
			"Nothing is predestined: The obstacles of your past can become the gateways that lead to new beginnings. -Ralph Blum",
			"Luck affects everything. Let your hook always be cast; in the stream where you least expect it there will be a fish. -Ovid",
			"Nobody grows old merely by living a number of years. We grow old by deserting our ideals. -Samuel Ullman",
			"Many of life's failures are people who did not realize how close they were to success when they gave up. -Thomas Edison",
			"The minute a man ceases to grow, no matter what his years, that minute he begins to be old. -William James",
			"Success is nothing more than a few simple disciplines, practiced every day - Jim Rohn",
			"'A successful person is one who can lay a firm foundation with the bricks that others throw at him or her.' -David Brinkley",
			"Let your heart soar as high as it will. Refuse to be average. -A.W. Tozer",
			"Unless commitment is made, there are only promises and hopes; but no plans. -Peter F. Drucker",
			"The quality of a person's life is in direct proportion to their commitment to excellence, regardless of their chosen field of endeavor. -Vince Lonbardi",
			"In the midst of great joy do not promise to give a man anything; in the midst of great anger do not answer a man's letter. -Chinese Proverb",
			"Passion is the quickest to develop, and the quickest to fade. Intimacy develops more slowly, and commitment more gradually still. -Robert Sternberg",
			"What one has, one ought to use: and whatever he does he should do with all his might. -Marcus T. Cicero (106-43BC)",
			"Anyone can dabble, but once you've made that commitment, your blood has that particular thing in it, and it's very hard for people to stop you. -Bill Cosby",
			"There are only two options regarding commitment. You're either in or out. There's no such thing as a life in-between. -Pat Riley",
			"The achievement of your goal is assured the moment you commit yourself to it. -Mack R. Douglas",
			"He who is most slow in making a promise is the most faithful in performance of it. -Jean-Jacques Rousseau",
			"The irony of commitment is that it's deeply liberating in work, in play, in love. -Anne Morriss",
			"Individual commitment to a group effort that is what makes a team work, a company work, a society work, a civilization work. -Vince Lombardi",
			"Losers make promises they often break. Winners make commitments they always keep. -Denis Waitley",
			"There's a difference between interest and commitment. When you're interested in doing something, you do it only when it's convenient. When you're committed to something, you accept no excuses, only results. -Kenneth Blancbard",
			"The relationship between commitment and doubt is by no means an antagonistic one. Commitment is healthiest when it's not without doubt but in spite of doubt. -Dr. Rollo May",
			"The shortest way to do many things is to do only one thing at a time. -Sydney Smiles",
			"If you make the unconditional commitment to reach your most important goals, if the strength of your decision is sufficient, you will find the way and the power to achieve your goals. -Robert Conklin",
			"The loftiest edifices need the deepest foundations. -George Santayana (1863-1952)",
			"If you don't make a total commitment to whatever you're doing, then you start looking to bail out the first time the boat starts leaking. It's tough enough getting that boat to shore with everybody rowing, let alone when a guy stands up and starts putting his life jacket on. -Lou Holtz",
			"Nothing is so common as unsuccessful men with talent. They lack only determination. -Charles Swindoll",
			"Commit yourself to a dream. Nobody who tries to do something great, but fails, is a total failure. Why? Because he can always be assured that he succeeded in life's most important battle; he defeated the battle of not trying. -Robert H. Schuller",
			"Once a man has made a commitment to a way of life, he puts the greatest strength in the world behind him. It's something we call heart power. Once a man has made this commitment, nothing will stop him short of success. -Vince Lombardi (1913-1970)",
			"I believe life is constantly testing us for our level of commitment, and life's greatest rewards are reserved for those who demonstrate a never-ending commitment to act until they achieve. This level of resolve can move mountains, but it must be constant and consistent. As simplistic as this may sound, it is still the common denominator separating those who live their dreams from those who live in regret. -Anthony Robbins",
			"There is a big difference between being involved and being committed, consider a breakfast of eggs and bacon, the chicken was involved, the pig was commited",
			"The only source of knowledge is experience. -Albert Einstein",
			"To know that we know what we know, and that we do not know what we do not know, that is true knowledge. -Henry David Thoreau",
			"Knowledge is a process of piling up facts; wisdom lies in their simplification. -Martin H. Fischer",
			"Better know nothing than half-know many things. -Friedrich Nietzsche",
			"Those that know, do. Those that understand, teach. -Aristotle",
			"To appreciate the beauty of a snow flake, it is necessary to stand out in the cold. -Peachy Jr",
			"Perplexity is the beginning of knowledge. -Kahlil Gibran",
			"The art and science of asking questions is the source of all knowledge. -Thomas Berger",
			"I wash my hands of those who imagine chattering to be knowledge, silence to be ignorance, and affection to be art. -Kahlil Gibran",
			"There is much pleasure to be gained from useless knowledge. -Bertrand Russell",
			"If you have knowledge, let others light their candles at it. -Margaret Fuller",
			"Knowledge and timber shouldn't be much used till they are seasoned. -Oliver Wendell Holmes",
			"Knowledge must come through action; you can have no test which is not fanciful, save by trial. -Sophocles",
			"Knowledge is, indeed, that which, next to virtue, truly and essentially raises one man above another. -Joseph Addison",
			"For love is ever the beginning of Knowledge, as fire is of light. -Thomas Carlvle"
		],
		"title": "English - Part 2"
	},
	{
		"items": [
			"You know more than you think you do. -Benjamin Spock",
			"Indolence is a delightful but distressing state; we must be doing something to be happy. - Gandhiji",
			"'You don't know who is important to you until you actually lose them.' - Gandhiji",
			"always aim at complete harmony of thought and word and deed. Always aim at purifying your thoughts and everything will be well. - Gandhiji",
			"The weak can never forgive.Forgiveness is the attribute of the strong. - Gandhiji",
			"If we want to reach real peace in this world , we should start educating children. - Gandhiji",
			"The moment there is suspicion about a person's motives, everything he does becomes tainted. - Gandhiji",
			"I claim that human mind or human society is not divided into watertight compartments called social, political and religious. All act and react upon one another. - Gandhiji",
			"Adaptability is not imitation. It means power of resistance and assimilation- - Gandhiji",
			"Morality which depends upon the helplessness of a man or woman has not much to recommend it. Morality is rooted in the purity of our hearts- - Gandhiji",
			"If patience is worth anything, it must endure to the end of time. And a living faith will last in the midst of the blackest storm - Gandhiji",
			"I claim to be a simple individual liable to err like any other fellow mortal. I own, however, that I have humility enough to confess my errors and to retrace my steps - Gandhiji",
			"Joint work is an impossibility where the workers distrust one another - Gandhiji",
			"Where there is love, there is life - Gandhiji",
			"Live as if you were to die tomorow , learn as if you were to live forever ! - Gandhiji",
			"A man who was completely innocent, offered himself as a sacrifice for the good of others, including his enemies, and became the ransom of the world. It was a perfect act. - Gandhiji",
			"We must always seek to ally ourselves with that part of the enemy that knows what is right. - Gandhiji",
			"The weak can never forgive - Gandhiji",
			"Forgiveness is the attribute of the strong. - Gandhiji",
			"I do not see why man should not be just as cruel as nature. Adolf Hitler",
			"Failure is the first step towards success... Adolf Hitler",
			"Don't ever follow others blindly...rather convince them to follow you!- Adolf Hitler",
			"'A friend is someone who knows all about you and still loves you.' - Adolf Hitler",
			"'Life is like riding a bicycle. To keep your balance, you must keep moving.' - Albert Einstein",
			"Old Friends are Gold! New Friends are Diamond! If you get a Diamond, don't forget the Gold! Because to hold a Diamond, you always need a Base of Gold! - Adolf Hitler",
			"There is one thing to be remembered: that the assertion 'I am God' cannot be made with regard to the sense-world. - Swami vivekandanda",
			"The mind is but the subtle part of the body. You must retain great strength in your mind and words. - Swami vivekandanda",
			"All the powers in the universe are already ours. It is we who have put our hands before our eyes and cry that it is dark. - Swami vivekandanda",
			"Religion is the manifestation of the Divinity already in man. - Swami vivekandanda",
			"Astrology and all these mystical things are generally signs of a weak mind. Therefore as soon as they are becoming prominent in our minds, we should see a physician, take good food, and rest. - Swami vivekandanda",
			"As soon as I think that I am a little body, I want to preserve it, to protect it, to keep it nice at the expense of other bodies; then you and I become separate. First get rid of the delusion 'I am the body', then only will we want real knowledge. - Swami vivekandanda",
			"A few heart-whole, sincere, and energetic men and women can do more in a year than a mob in a century. - Swami vivekandanda",
			"You have to grow from the inside out. None can teach you, none can make you spiritual. There is no other teacher but your own soul. - Swami vivekandanda",
			"The essence of Vedanta is that there is but one Being and that every soul is that Being in full, not a part of that Being. - Swami vivekandanda",
			"So long as there is desire or want, it is a sure sign that there is imperfection. A perfect, free being cannot have any desire. - Swami vivekandanda",
			"However we may receive blows, and however knocked about we may be, the Soul is there and is never injured. We are that Infinite. - Swami vivekandanda",
			"This life is a hard fact; work your way through it boldly, though it may be adamantine; no matter, the soul is stronger. - Swami vivekandanda",
			"When we let loose our feelings, we waste so much energy, shatter our nerves, disturb our minds, and accomplish very little work. - Swami vivekandanda",
			"The less passion there is, the better we work. The calmer we are the better for us and the more the amount of work we can do. - Swami vivekandanda",
			"The varieties of religious belief are an advantage, since all faiths are good, so far as they encourage us to lead a religious life. The more sects there are, the more opportunities there are for making a successful appeal to the divine instinct in all of us. - Swami vivekandanda",
			"You are the soul, free and eternal, ever free, ever blessed. Have faith enough and you will be free in a minute. - Swami vivekandanda",
			"We are ever free if we would only believe it, only have faith enough. - Swami vivekandanda",
			"Don't look back forward, infinite energy, infinite enthusiasm, infinite daring, and infinite patience. Then alone can great deeds be accomplished. - Swami vivekandanda",
			"The greatest religion is to be true to your own nature. Have faith in yourselves! - Swami vivekandanda",
			"Every individual is a center for the manifestation of a certain force. This force has been stored up as the resultant of our previous works, and each one of us is born with this force at our back. - Swami vivekandanda",
			"You cannot believe in God until you believe in yourself. - Swami vivekandanda",
			"Nature, body, mind go to death, not we. We neither go nor come. The man Vivekananda is in nature, is born and dies. But the Self we see as Vivekananda is never born and never dies. It is the eternal and unchangeable Reality. - Swami vivekandanda",
			"It is the duty of every person to contribute in the development and progress of India. - Swami vivekandanda",
			"'Comfort' is no test of truth; on the contrary, truth is often far from being 'comfortable'. - Swami vivekandanda",
			"We are what our thoughts have made us; so take care about what you think. Words are secondary. Thoughts live; they travel far. - Swami vivekandanda"
		],
		"title": "English - Part 3"
	},
	{
		"items": [
			"Take up one idea. Make that one idea your life think of it, dream of it and just leave every other idea alone. This is the way to success. - Swami vivekandanda",
			"Truth can be stated in a thousand different ways, yet each one can be true. - Swami vivekandanda",
			"It is our own mental attitude which makes the world what it is for us. Our thought make things beautiful, our thoughts make things ugly. The whole world is in our own minds. Learn to see things in the proper light. - Swami vivekandanda",
			"As body, mind, or soul, you are a dream; you really are Being, Consciousness, Bliss (satchidananda). You are the God of this universe. - Swami vivekandanda",
			"Impurity is a mere superimposition under which your real nature has become hidden. But the real you is already perfect, already strong. - Swami vivekandanda",
			"Are great things ever done smoothly? Time, patience, and indomitable will must show.",
			"Truth does not pay homage to any society, ancient or modern. Society has to pay homage to Truth or die. - Swami vivekandanda",
			"Work and worship are necessary to take away the veil, to lift off the bondage and illusion. - Swami vivekandanda",
			"Whatever you think, that you will be. If you think yourself weak, weak you will be; if you think yourself strong, strong you will be. - Swami vivekandanda",
			"It is the patient building of character, the intense struggle to realize the truth, which alone will tell in the future of humanity. - Swami vivekandanda",
			"We are responsible for what we are, and whatever we wish ourselves to be, we have the power to make ourselves. - Swami vivekandanda",
			"Where can we go to find God if we cannot see Him in our own hearts and in every living being. - Swami vivekandanda",
			"This, I have seen in life, those who are overcautious about themselves fall into dangers at every step. Those who are afraid of losing honor and respect, get only disgrace; and those who are always afraid of loss, always lose. - Swami vivekandanda",
			"The world is the great gymnasium where we come to make ourselves strong. - Swami vivekandanda",
			"Be a hero. Always say, 'I have no fear.' Tell this to everyone, 'Have no fear.' - Swami vivekandanda",
			"To devote your life to the good of all and to the happiness of all is religion. Whatever you do for your own sake is not religion. - Swami vivekandanda",
			"We reap what we sow. We are the makers of our own fate. None else has the blame, none has the praise. - Swami vivekandanda",
			"Blows are what awaken us & help to break the dream. They show us the insufficiency of this world & make us long to escape, to have freedom. - Swami vivekandanda",
			"Who makes us ignorant? We ourselves. We put our hands over our eyes and weep that it is dark. - Swami vivekandanda",
			"Watch people do their most common actions; these are indeed the things that will tell you the real character of a great person. - Swami vivekandanda",
			"Purity, patience, and perseverance are the three essentials to success and, above all, love. - Swami vivekandanda",
			"Superstition is our great enemy, but bigotry is worse. - Swami vivekandanda",
			"All differences in this world are of degree, and not of kind, because oneness is the secret of everything. - Swami vivekandanda",
			"You see many stars in the sky at night, but not when the sun rises. Can you therefore say that there are no stars in the heavens during the day? O man, because you cannot find God in the days of your ignorance, say not that there is no God. - Ramakrishna paramahamsa",
			"One cannot have the vision of God as long as one has these three shame, hatred, and fear. - Ramakrishna paramahamsa",
			"Be not a traitor in your thoughts. Be sincere; act according to your thoughts; and you shall surely succeed. Pray with a sincere and simple heart, and your prayers will be heard. - Ramakrishna paramahamsa",
			"Do not let worldly thoughts and anxieties disturb your mind. Do everything that is necessary in the proper time, and let your mind be always fixed on God. - Ramakrishna paramahamsa",
			"You should remember that the heart of the devotee is the abode of God. He dwells, no doubt, in all beings, but He especially manifests Himself in the heart of the devotee. The heart of the devotee is the drawing room of God. - Ramakrishna paramahamsa",
			"Pure knowledge and pure love are one and the same thing. Both lead the aspirants to the same goal. The path of love is much easier. - Ramakrishna paramahamsa",
			"Who is the best devotee of God? It is he who sees, after the realization of Brahman that God alone has become all living beings, the universe, and the twenty-four cosmic principles. One must discriminate at first, saying 'Not this, not this', and reach the roof. After that one realizes that the steps are made of the same materials as the roof, namely, brick, lime, and brick-dust. The devotee realizes that it is Brahman alone that has become all these the living beings, the universe, and so on. - Ramakrishna paramahamsa",
			"I tell you the truth: there is nothing wrong in your being in the world. But you must direct your mind toward God; otherwise you will not succeed. Do your duty with one hand and with the other hold to God. After the duty is over you will hold to God with both hands. - Ramakrishna paramahamsa",
			"I am a slow walker, but I never walk backwards.- Lincoln",
			"I do not think much of a man who is not wiser today than he was yesterday - Lincoln.",
			"Whatever you are, be a good one.- Lincoln",
			"I will study and get ready, and perhaps my chance will come.- Lincoln",
			"Whatever you are, be a good one.- Lincoln",
			"'Most folks are as happy as they make up their minds to be.' -Lincoln",
			"'In the end, it's not the years in your life that count. It's the life in your years.'-Lincoln",
			"'Always bear in mind that your own resolution to succeed is more important than any other.'-Lincoln",
			"'A friend is one who has the same enemies as you have.'-Lincoln",
			"'Perhaps a man's character was like a tree, and his reputation like its shadow; the shadow is what we think of it, the tree is the real thing.'-Lincoln",
			"'Leave nothing for tomorrow which can be done today.'-Lincoln",
			"'I have always found that mercy bears richer fruits than strict justice.'-Lincoln",
			"'Be sure you put your feet in the right place, then stand firm.'-Lincoln",
			"'Don't worry when you are not recognized, but strive to be worthy of recognition.'-Lincoln",
			"The mind is everything. What you think you become.- buddha",
			"It is a man's own mind, not his enemy or foe, that lures him to evil ways.- buddha",
			"There is nothing so disobedient as an undisciplined mind, and there is nothing so obedient as a disciplined mind.- buddha",
			"Nothing can harm you as much as your own thoughts unguarded.- buddha",
			"To conquer oneself is a greater task than conquering others.- buddha"
		],
		"title": "English - Part 4"
	},
	{
		"items": [
			"You cannot travel the path until you have become the path itself.- buddha",
			"The only real failure in life is not to be true to the best one knows.- buddha",
			"No one saves us but ourselves. No one can and no one may. We ourselves must walk the path.- buddha",
			"Purity or impurity depends on oneself. No one can purify another.- buddha",
			"However many holy words you read, however many you speak, what good will they do you if you do not act on upon them?- buddha",
			"Peace comes from within. Do not seek it without.- buddha",
			"Three things can not hide for long: the Moon, the Sun and the Truth.- buddha",
			"If we could see the miracle of a single flower clearly, our whole life would change.",
			"Those who have failed to work toward the truth have missed the purpose of living.",
			"There are only two mistakes one can make along the road to truth; not going all the way, and not starting.- buddha",
			"In separateness lies the world's greatest misery; in compassion lies the world's true strength.- buddha",
			"When you realize how perfect everything is you will tilt your head back and laugh at the sky.- buddha",
			"If you light a lamp for somebody, it will also brighten your path.- buddha",
			"If you find no one to support you on the spiritual path, walk alone. There is no companionship with the immature.- buddha",
			"Learn this from water: loud splashes the brook but the oceans depth are calm.",
			"I never see what has been done; I only see what remains to be done.",
			"If you knew what I know about the power of giving you would not let a single meal pass without sharing it in some way.- buddha",
			"It is better to conquer yourself than to win a thousand battles. Then the victory is yours. It cannot be taken from you.- Buddha",
			"Even death is not to be feared by one who has lived wisely.- Buddha",
			"A man is not called wise because he talks and talks again; but if he is peaceful, loving and fearless.- Buddha",
			"You only lose what you cling to.- Buddha",
			"Pain is certain, suffering is optional.- Buddha",
			"As you walk and eat and travel, be where you are. Otherwise you will miss most of your life.- Buddha",
			"The past is already gone, the future is not yet here. There's only one moment for you to live.- Buddha",
			"Even as a solid rock is unshaken by the wind, so are the wise unshaken by praise or blame.- Buddha",
			"Wear your ego like a loose fitting garment.- Buddha",
			"The trouble is, you think you have time.- Buddha",
			"A dog is not considered a good dog because he is a good barker. A man is not considered a good man because he is a good talker.- Buddha",
			"People with opinions just go around bothering one another.- Buddha",
			"Remembering a wrong is like carrying a burden on the mind.- Buddha",
			"There isn't enough darkness in all the world to snuff out the light of one little candle.",
			"One moment can change a day, one day can change a life and one life can change the world.- Buddha",
			"?Imagine that every person in the world is enlightened but you. They are all your teachers, each doing just the right things to help you.- Buddha",
			"Whatever words we utter should be chosen with care for people will hear them and be influenced by them for good or ill.- Buddha",
			"True love is born from understanding.- Buddha",
			"Hatred does not cease through hatred at any time. Hatred ceases through love. This is an unalterable law.- Buddha",
			"There is no enemy out of your soul.The real enemies live inside yourself, they are anger, pride, curved-ness, greed, attachment and hate. -Lord Mahavira",
			"Dress is no proof of a person's self-control.Cannot a person without self-control wear the same dress? Does not poison kill a person who swallows it, even if he changes his dress? Lord Mahavira",
			"It is better to win over self than to win over others a million enemies. -Lord Mahavira",
			"Renunciation of external possessions is done for mental purity.Such renunciation is futile if it is not combined with internal non-attachment. -Lord Mahavira",
			"'Can you hold a red-hot iron rod in your hand merely because some one wants you to do so? Then, will it be right on your part to ask others to do the same thing just to satisfy your desires? If you cannot tolerate infliction of pain on your body or mind by others' words and actions, what right have you to do the same to others through your words and deeds?' -Lord Mahavira",
			"A living body is not merely an integration of limbs and flesh but it is the abode of the soul which potentially has perfect perception (Anant-darshana), perfect knowledge (Anant-jnana), perfect power (Anant-virya), and perfect bliss (Anant-sukha). -Lord Mahavira",
			"An enlightened and self-restrained monk should go to towns or villages with equanimity and preach the path of peace.Oh Gautama! Don't be careless even for a moment. -Lord Mahavira",
			"The knowledge acquired at a time when one is comfortable vanishes away when one begins to experience discomfort.Hence a Yogin ought to contemplate on the self in the midst of hardships keeping in mind his capacity for tolerance. -Lord Mahavira",
			"Let not him who is house less pull down the house of another, but let him work diligently and build one for himself, thus by example assuring that his own shall be safe from violence when built.- Lincoln",
			"Will springs from the two elements of moral sense and self-interest.- Lincoln",
			"My great concern is not whether you have failed, but whether you are content with your failure.- Lincoln",
			"The way for a young man to rise is to improve himself in every way he can, never suspecting that anybody wishes to hinder him.- Lincoln",
			"The breeze of His grace is blowing day and night over your head. Unfurl the sails of your boat (mind), if you want to make rapid progress through the ocean of life. - Ramakrishna paramahamsa",
			"One should constantly repeat the name of God. The name of God is highly effective in the Kaliyuga. The practice of yoga is not possible in this age, for the life of a man depends on food. Clap your hands while repeating God's name, and the birds of your sins will fly away. - Ramakrishna paramahamsa"
		],
		"title": "English - Part 5"
	},
	{
		"items": [
			"He is born in vain who, having attained the human birth, so difficult to get, does not attempt to realize God in this very life. - Ramakrishna paramahamsa",
			"Sex and sleep alone make me conscious that I am mortal- Alexander the Great",
			"There is nothing impossible to him who will try - Alexander the Great",
			"'Cowards die many times before their deaths - Julius Caesar",
			"'Give me just one generation of youth, and I'll transform the whole world.' - Vladimir Ilich Lenin",
			"'Can a nation be free if it oppresses other nations? It cannot.' - Vladimir Ilich Lenin",
			"'Sometimes - history needs a push.' - Vladimir Ilich Lenin",
			"'The best way to control the opposition is to lead it ourselves.' - Vladimir Ilich Lenin",
			"'The way to crush the bourgeoisie is to grind them between the millstones of taxation and inflation.' - Vladimir Ilich Lenin",
			"'It is more pleasant and useful to go through the 'experience of the revolution' than to write about it.' - Vladimir Ilich Lenin",
			"'When a liberal is abused, he says, 'Thank God they didn't beat me.' When he is beaten, he thanks God they didn't kill him. When he is killed, he will thank God that his immortal soul has been delivered from its mortal clay.' - Vladimir Ilich Lenin",
			"'Imperialism: The final stage of Capitalism.' - Vladimir Ilich Lenin",
			"'One man with a gun can control 100 without one. ... Make mass searches and hold executions for found arms.' - Vladimir Ilich Lenin",
			"287 . 'One individual may die for an idea; but that idea will, after his death, incarnate itself in a thousand lives. That is how the wheel of evolution moves on and the ideas and dreams of one nation are bequeathed to the next.'- Subash chandra bose",
			"A true soldier needs both military and spiritual training -subash chandra bose",
			"'No real change in history has ever been achieved by discussions.' - Subash chandra bose",
			"'As soldiers, you will always have to cherish and live up to the three ideals of faithfulness, duty and sacrifice. Soldiers who always remain faithful to their nation, who are always prepared to sacrifice their lives, are invincible. If you, too, want to be invincible, engrave these three ideals in the innermost core of your hearts.' - Subash chandra bose",
			"'Remember that the greatest crime is to compromise with injustice and wrong.' - Subash chandra bose",
			"A fanatic is one who can't change his mind and won't change the subject. -Sir Winston Churchill",
			"A love for tradition has never weakened a nation, indeed it has strengthened nations in their hour of peril. -Sir Winston Churchill",
			"All great things are simple, and many can be expressed in single words: freedom, justice, honor, duty, mercy, hope. -Sir Winston Churchill",
			"Although prepared for martyrdom, I preferred that it be postponed. -Sir Winston Churchill",
			"An appeaser is one who feeds a crocodile, hoping it will eat him last. -Sir Winston Churchill",
			"Broadly speaking, the short words are the best, and the old words best of all. -Sir Winston Churchill",
			"Every day you may make progress. Every step may be fruitful. Yet there will stretch out before you an ever-lengthening, ever-ascending, ever-improving path. You know you will never get to the end of the journey. But this, so far from discouraging, only adds to the joy and glory of the climb. -Sir Winston Churchill",
			"From now on, ending a sentence with a preposition is something up with which I will not put. -Sir Winston Churchill",
			"The only true wisdom is in knowing you know nothing.' - Socrates",
			"'The unexamined life is not worth living.' - Socrates",
			"'There is only one good, knowledge, and one evil, ignorance.' - Socrates",
			"'I cannot teach anybody anything. I can only make them think' - Socrates",
			"'Wonder is the beginning of wisdom.' - Socrates",
			"'Be kind, for everyone you meet is fighting a hard battle.' - Socrates",
			"'To find yourself, think for yourself.' - Socrates",
			"'Strong minds discuss ideas, average minds discuss events, weak minds discuss people.' - Socrates",
			"'Education is the kindling of a flame, not the filling of a vessel.' - Socrates",
			"'By all means marry; if you get a good wife, you'll become happy; if you get a bad one, you'll become a philosopher.' - Socrates",
			"'Be slow to fall into friendship, but when you are in, continue firm and constant.' - Socrates",
			"'He who is not contented with what he has, would not be contented with what he would like to have.' - Socrates",
			"'If you don't get what you want, you suffer; if you get what you don't want, you suffer; even when you get exactly what you want, you still suffer because you can't hold on to it forever. Your mind is your predicament. It wants to be free of change. Free of pain, free of the obligations of life and death. But change is law and no amount of pretending will alter that reality.' - Socrates",
			"We are what we repeatedly do. Excellence, then, is not an act, but a habit.-Aristotle",
			"Anyone can become angry -- that is easy. But to be angry with the right person, to the right degree, at the right time, for the right purpose, and in the right way -- this is not easy.-Aristotle",
			"Memory is the scribe of the soul.-Aristotle",
			"The worst form of inequality is to try to make unequal things equal.-Aristotle",
			"Happiness depends upon ourselves.-Aristotle",
			"Excellence is an art won by training and habituation. We do not act rightly because we have virtue or excellence, but we rather have those because we have acted rightly. We are what we repeatedly do. Excellence, then, is not an act but a habit.-Aristotle",
			"Those who educate children well are more to be honored than they who produce them; for these only gave them life, those the art of living well.-Aristotle",
			"The roots of education are bitter, but the fruit is sweet.-Aristotle",
			"I count him braver who overcomes his desires than him who conquers his enemies; for the hardest victory is over self.-Aristotle",
			"Hope is a waking dream.-Aristotle",
			"Love is composed of a single soul inhabiting two bodies.-Aristotle"
		],
		"title": "English - Part 6"
	},
	{
		"items": [
			"At his best, man is the noblest of all animals; separated from law and justice he is the worst.-Aristotle",
			"To write well, express yourself like common people, but think like a wise man. Or, think as wise men do, but speak as the common people do.-Aristotle",
			"The energy of the mind is the essence of life.-Aristotle",
			"The educated differ from the uneducated as much as the living from the dead.-Aristotle",
			"Wicked men obey from fear; good men, from love.-Aristotle",
			"Man is a goal seeking animal. His life only has meaning if he is reaching out and striving for his goals.-Aristotle",
			"Friendship is essentially a partnership.-Aristotle",
			"It is easy to perform a good action, but not easy to acquire a settled habit of performing such actions.-Aristotle",
			"Education is an ornament in prosperity and a refuge in adversity.-Aristotle",
			"Man is by nature a political animal.-Aristotle",
			"Pleasure in the job puts perfection in the work.-Aristotle",
			"Poverty is the parent of revolution and crime.-Aristotle",
			"No great genius has ever existed without some touch of madness.-Aristotle",
			"First, have a definite, clear practical ideal; a goal, an objective. Second, have the necessary means to achieve your ends; wisdom, money, materials, and methods.",
			"We are what we repeatedly do. Excellence, therefore, is not an act by a habit.-Aristotle",
			"Probable impossibilities are to be preferred to improbable possibilities.-Aristotle",
			"The secret to humor is surprise.-Aristotle",
			"Education is the best provision for old age.-Aristotle",
			"In poverty and other misfortunes of life, true friends are a sure refuge. The young they keep out of mischief; to the old they are a comfort and aid in their weakness, and those in the prime of life they incite to noble deeds.-Aristotle",
			"Happiness is a sort of action.-Aristotle",
			"All men by nature desire to know.-Aristotle",
			"All virtue is summed up in dealing justly.-Aristotle",
			"The ideal man bears the accidents of life with dignity and grace, making the best of circumstances.-Aristotle",
			"No excellent soul is exempt from a mixture of madness.-Aristotle",
			"Happiness is activity.-Aristotle",
			"The soul never thinks without a picture.-Aristotle",
			"There is no great genius without a mixture of madness.-Aristotle",
			"Hope is the dream of a waking man.-Aristotle",
			"We praise a man who feels angry on the right grounds and against the right persons and also in the right manner at the right moment and for the right length of time.-Aristotle",
			"The aim of the wise is not to secure pleasure, but to avoid pain.-Aristotle",
			"Nature does nothing uselessly.-Aristotle",
			"Equality consists in the same treatment of similar persons.-Aristotle",
			"The law is reason, free from passion.-Aristotle",
			"Wit is educated insolence.-Aristotle",
			"Cruel is the strife of brothers.-Aristotle",
			"Inferiors revolt in order that they may be equal, and equals that they may be superior. Such is the state of mind which creates revolutions. -Aristotle",
			"Personal beauty is a greater recommendation than any letter of reference. -Aristotle",
			"The beginning of reform is not so much to equalize property as to train the noble sort of natures not to desire more, and to prevent the lower from getting more. -Aristotle",
			"Every rascal is not a thief, but every thief is a rascal. -Aristotle",
			"Of all the varieties of virtues, liberalism is the most beloved. -Aristotle",
			"It is the mark of an instructed mind to rest satisfied with the degree of precision which the nature of the subject admits and not to seek exactness when only an approximation of the truth is possible. -Aristotle",
			"If happiness is activity in accordance with excellence, it is reasonable that it should be in accordance with the highest excellence. -Aristotle",
			"The least initial deviation from the truth is multiplied later a thousandfold. -Aristotle",
			"It is well to be up before daybreak, for such habits contribute to health, wealth, and Wishing to be friends is quick work, but friendship is a slow-ripening fruit. -Aristotle",
			"The one exclusive sign of thorough knowledge is the power of teaching. -Aristotle",
			"The wise man does not expose himself needlessly to danger, since there are few things for which he cares sufficiently; but he is willing, in great crises, to give even his life -- knowing that under certain conditions it is not worthwhile to live. -Aristotle",
			"Melancholy men are of all others the most witty. -Aristotle",
			"A great city is not to be confounded with a populous one. -Aristotle",
			"So it is naturally with the male and the female; the one is superior, the other inferior; the one governs, the other is governed; and the same rule must necessarily hold good with respect to all mankind. -Aristotle",
			"Without friends, no one would want to live, even if he had all other goods. -Aristotle",
			"It was through the feeling of wonder that men now and at first began to philosophize. -Aristotle",
			"This is the reason why mothers are more devoted to their children than fathers: it is that they suffer more in giving them birth and are more certain that they are their own. -Aristotle",
			"It's best to rise from life like a banquet, neither thirsty or drunken. -Aristotle",
			"Great men are always of a nature originally melancholy. -Aristotle",
			"It is Homer who has chiefly taught other poets the art of telling lies skillfully. -Aristotle",
			"[The educated differ from the uneducated] as much as the living from the dead. -Aristotle",
			"It is better to rise from life as from a banquet -- neither thirsty nor drunken. -Aristotle",
			"The young are permanently in a state resembling intoxication. -Aristotle",
			"Dignity consists not in possessing honors, but in the consciousness that we deserve them. -Aristotle",
			"Friendship is composed of a single soul inhabiting two bodies. - Aristotle"
		],
		"title": "English - Part 7"
	}
]

