[
	{
        "items": [
			"தேன் கலந்த இனிய தமிழில் தேனீருடன் கூடிய காலை வணக்கம்.",
			"தோல்விகள் சூழ்ந்தாலும். இருளை விளக்கும் கதிரவன் போல அதனை நீக்கி அடுத்தடுத்த வெற்றி படியில் கால் அடி எடுத்து வையுங்கள். முடியும் வரை அல்ல, உங்கள் இலக்கினை அடையும் வரை. இந்த விடியல் உங்கள் வாழ்விலும் விடியட்டும். இனிய காலை வணக்கம்.",
			"தனது உழைப்பு திருடப்படுவது தெரிந்தும் கூட தேனீ உழைப்பதை நிறுத்துவதில்லை. அதே போலத் நாமும் இருத்தல் வேண்டும். ஒரு நாள் விடியும். அந்த நாள் இந்த நாளாக இருக்க வாழ்த்துக்கள். நற்காலை வணக்கம் அன்பரே!.",
			"உங்கள் கனவுகள் அனைத்தும் உயிர் பெற்று எழ வாழ்த்துக்கள்... அன்புடன் இனிய காலை வணக்கம்.",
			"கோபம், துயரம், கவலை, பயம் என்ற காரிருள்கள் மறைந்து அன்பு என்ற கதிரவன் மனம் என்னும் வானில் உதயமாகட்டும். அனைவருக்கும் இனிய காலை வணக்கம்",
			"தன்னம்பிக்கை மிகுந்த நாளாக இந்த நாள் அமையட்டும் - இனிய காலை வணக்கம்.",
			"வாழ்வில் நாம் சந்திக்கும் ஒவ்வொருவரும் நமக்கு ஆசிரியர் தான். சிலர் நல்லதை சொல்லித் தருகிறார்கள். பலர் கசப்பான அனுபவங்களை சொல்லித் தருகிறார்கள். அந்த வகையில் இன்று நல்ல ஆசானை சந்திக்க வாழ்த்துக்கள்- இனிய காலை வணக்கம்.",
			"பேசியே சில நட்பு கெடுகிறது. இன்னும் சில நட்பு பேசாமல் கெடுகிறது. இந்நிலையில் அளவுடன் பேசி இனிமையாக இந்நாளை பொன்னாளாக மாற்ற இனிய காலை வணக்கம்.",
			"துரோகங்களை புன்னகையுடனும், மன தைரியத்துடனும் எதிர் கொள்ளுங்கள். காரணம், வேறு எப்படியும் அதனை வெல்ல முடியாது. இனிய காலை வணக்கம்.",
			"உங்கள் திறமைகள் மூலம் நீங்கள் உயர்ந்த இடத்தை அடையலாம் ஆனால் அந்த இடத்தை தக்க வைத்துக் கொள்ள உழைப்பு முக்கியம். இந்த எண்ணத்துடனேயே இந்நாளை பொன்னாளாக மாற்றுங்கள். இனிய காலை வணக்கம்.",
			"நீங்கள் எப்படி வாழ்ந்தாலும் விமர்சனங்கள் வரத் தான் செய்யும்... நீங்கள் விட்டுக் கொடுத்தால் தைரியம் இல்லாதவர் என்பர்... வைராக்கியமாக இருந்தால் ஈகோ பிடித்தவர் என்பர்... அதனால் இந்த நாளை உங்களுக்குப் பிடித்த மாதிரியாவது வாழ்ந்து விட்டுப் போங்கள். இந்த அருமையான நேரத்தில் இனிய காலை வணக்கம்.",
			"கோபமும், பதட்டமும் மிளகாய்க் காம்பு போல...அது அதிகமானால் வாழ்க்கையை கெடுத்து விடும்...அதனால் அடிக்கடி அவைகளை கிள்ளி எறிந்து விடுங்கள். அப்போது உங்கள் வாழ்க்கையில் ஒரு புதிய சுவையை பார்ப்பீர்கள்... விடியல் பொழுது வாழ்த்துக்கள்.",
			"ஒரே கை தான் ஆனால் விரல்கள் ஒன்றாக இருப்பதில்லை (அப்படி இருந்தால் எந்த வேலையையும் செய்ய முடியாது) அதே போலத் தான் சக மனிதர்களும்,  அவர்களது சில கெட்ட குணங்களை ஜீரணிக்கக் கற்றுக் கொள்ளுங்கள்... அப்போது எந்நாளும், பொன்னாளாக மாறும்... இனிய காலை வணக்கம்.",
			"உங்கள் எதிரிகள் நலமாக வாழட்டும்...உங்கள் மகிழ்ச்சியையும், வெற்றியையும் காண...இனிய காலை வணக்கம்.",
			"விருப்பங்கள் நிறைவேற உறவுகளிடம் விட்டுக்கொடுங்கள் (ஏமாளியாகாமல்)...",
			"எதிரிகளை குறைக்க அத்துடன் நீங்கள் நிம்மதியாய் உறங்க மன்னிப்பு அளியுங்கள்...அன்பு பெறுக, மனம் விட்டுப் பேசுங்கள்...இந்த எண்ணத்துடன் இந்நாள் பொன்னாளாக மாறட்டும். இனிய காலை வணக்கம்.",
			"உங்கள் வாழ்க்கையில் நீங்கள் சந்திக்கும் சோதனைகள் தான் உளிகள்...அனுபவமே சிற்பி...நீங்களே புதிய பரிமாணத்தில் உருவாகப் போகும் அற்புதச் சிலைகள். இந்த எண்ணத்தில் சோதனைகளை சாதனைகளாக மாற்றுங்கள்...இனிய காலை வணக்கம்.",
			"மகிழ்ச்சியை தேடிக் கொண்டே இருந்தால் இறுதியில் நிம்மதியை அதற்கு விலையாகக் கொடுக்க வேண்டி இருக்கும்... அதுவே இருப்பதை வைத்துக் கொண்டு வாழ்க்கையை அப்படியே ஏற்றுக் கொண்டால் மகிழ்ச்சி உங்களைத் தேடி வரும். இனிய காலை வணக்கம்.",
			"பொழுது விடியட்டும் என்று படுத்துக் கொண்டு இருப்பவர்களோ? எனில் ஒன்றை நினைவில் கொள்ளுங்கள் நீங்கள் எழுந்திருக்காத வரையில் உங்கள் வாழ்க்கையும் விடிய வாய்ப்பில்லை... காலை வணக்கம் தோழரே!",
			"இந்த நாள் உங்களுக்கு எப்படி இருக்கும் என்பதை நீங்கள் கண் விழிக்கும் அந்த ஒரு நொடியே தீர்மானிக்கிறது... அதனால் நல்லதையே நினைத்துக் கொள்ளுங்கள்... அப்போது ஒவ்வொரு நாளும் உங்கள் வசமே. இனிய காலை வணக்கம்.",
			"வாழ்க்கை மிகவும் ஆச்சர்யமானது அடுத்த நொடி என்ன வைத்து இருக்கும் என்று யாரும் அறிவதில்லை. அந்த வகையில் இந்த நாள் சுவாரஸ்யமாகக் கழிய இனிய காலை வணக்கம்.",
			"அன்பு உங்களை அடிமை ஆக்காமல் இருக்கட்டும்... அது போல, இரக்கம் உங்களை ஏமாளியாக்காமல் இருக்கட்டும்... இனிய காலை வணக்கம் தோழரே!",
			"பிறர் பாராட்ட வேண்டும் என்று இந்நாளில் நீங்கள் நினைப்பதை விட... இந்நாளில் நீங்கள் திருப்தியாக வாழ்ந்தீர்களா என்று நினைத்துப் பாருங்கள். அதுவே வாழ்க்கை. இனிய காலை வணக்கம் நண்பரே.",
			"இனாமாக யாரும் எதையும் கொடுக்க மாட்டார்கள். தேவை இல்லாமல் யாரும் சிரிக்க மாட்டார்கள். இதனை புரிந்து கொண்டால் இந்த நாளில் நீங்கள் ஏமாற மாட்டீர்கள். இனிய காலை வணக்கம்.",
			"காலம் தாழ்த்தாமல் நீங்கள் செய்யும் ஒவ்வொரு நல்ல செய்கையும் தான் உங்கள் வெற்றியை தீர்மானிக்கிறது. இந்த எண்ணம் எல்லோர் மனதிலும் உதயமாகட்டும். இனிய காலை வணக்கம்.",
			"உங்கள் வாழ்க்கையில் அதீதமான போராட்டங்கள் இருந்தால் நீங்கள் அதீத திறமை சாலிகள் என்று அர்த்தம்... அதே போல, நீங்கள் போகும் பாதையில் உங்களுக்கு எதிர்ப்புகளே வர வில்லை என்றால் நீங்கள் தவறான பாதையில் போய்க் கொண்டு இருக்கின்றீர்கள் என்று அர்த்தம்... அதனால் போராடுவோம்... வெற்றி காண்போம்... இனிய காலை வணக்கம்.",
			"வாழ்வே ஒரு ரயில் பயணம் தான்... அதில் நிறைய நிறுத்தங்கள்... நிறைய வழித் தடம் மாற்றங்கள்... விதவிதமான மனிதர்களுடன் பயணங்கள்... சில நேரம் விபத்துக்கள் கூட... அனைத்தையும் ரசித்துக் கொண்டே பயணிக்க கற்றுக் கொள்ளுங்கள்... அப்போது தான் வாழ்க்கை இனிமையாக மாறும். இனிய காலை வணக்கம்.",
			"உலகம் வெகு வேகமாக இயங்கிக் கொண்டு இருக்கிறது. நீங்கள் செய்ய முடியாது என்று கூறும் ஒரு விஷயத்தை இன்னொருவர் செய்து விட்டுப் போய்க் கொண்டே இருப்பார்... அதனால் எதையும் செய்ய முடியாது என்று நினைக்காதீர்கள். இந்நாளில் அனைத்தும் சாத்தியமாக வாழ்த்துக்களுடன். இனிய காலை வணக்கம்.",
			"எல்லா மனிதருக்கும் அவர் அவருக்கு என்று ஒரு விலை இருக்கிறது. அந்த விலையை நீங்கள் தான் நிர்ணயிக்கின்றீர்கள். வெற்றியுடன் இந்நாள் அமைய வாழ்த்துக்கள். இனிய காலை வணக்கம்.",
			"வாயையும், பர்ஸையும் அடிக்கடி துறக்காமல் இருந்தாலே அனைவருக்கும் எந்நாளும் பொன்னாளாகும். இனிய காலை வணக்கம்.",
			"ஆயிரம் நூல்களின் மூலம் நீங்கள் பெற முடியாத ஞானத்தை ஓர் அனுபவம் உங்களுக்கு உணர்த்தி விடும். இந்நாளில் அந்த அனுபவங்கள் நல்ல அனுபவங்களாக மாற வாழ்த்துக்கள். இனிய காலை வணக்கத்துடன் என்றும் உன் நண்பன்.",
			"காலை விடிந்ததும்... கதிரவன் ஒளி பட்டு உங்கள் கவலைகள் மறந்திட்டு... களிப்புடனே வாழ்ந்து விட்டு... இந்நாளை இனிமையாய் கழித்து... ஞாலத்தில் சிறந்திடவே... இனிய காலை வணக்கம்.",
			"வெற்றி பொக்கிஷ அறையைக் கொண்ட  ஒரு கதவிற்கு சமம்... தட்டைப் பார்!! திறக்கவில்லை எனில் முட்டித் திற...அப்படியும் திறக்க வில்லை எனில் உடைத்து விடு... இனிய விடியல் நேர வணக்கம்.",
			"சிரிப்பவர்கள் அனைவரும் கவலை இல்லாதவர்கள் இல்லை. கவலையை மறக்கக் கற்றுக் கொண்டவர்கள். அந்த வரிசையில் நீங்களும் இடம் பெற இனிய காலை வணக்கத்துடன் கூடிய வாழ்த்துக்கள்.",
			"'எதிர் கட்சிக்காரன் பார்த்தால் என்ன சொல்வான்?' என்பதைப் போல அடுத்தவர்கள் உங்களைப் பற்றி என்ன நினைப்பார்கள் என்று நினைத்துக் கவலை கொள்ளாதீர்கள். ஏனெனில் உங்கள் வாழ்க்கையை நீங்கள் தான் வாழப் போகின்றீர்கள். இந்த எண்ணத்துடன் இனிய காலை உதயமாகட்டும்.",
			"தோல்வி என்பது வெற்றிக்கு முதல் படி... சிலர் வாழ்க்கையில் இறைவன் அதிக படிகளை வைத்து இருப்பார். 'என்ன செய்ய?' சலித்துக் கொள்ளாதீர்கள். எல்லாம் உங்களை உயர அழைத்துச் செல்லத் தான்... இந்த எண்ணம் எல்லோர் மனதிலும் உதயமாக இனிய காலை வணக்கம்.",
			"எரிவது கல்லாக இருந்தாலும் இலக்கு வின்மீனாக இருக்கட்டும்... ஏணியாக இருந்தாலும் வானத்தை நோக்கிப் போடுங்கள்... மொத்தத்தில் எண்ணியது உயர்வாக எண்ணுக. இந்த எண்ணத்துடனேயே இனிய காலை வணக்கம் தோழரே!",
			"மகிழ்ச்சியை விலை கொடுத்து வாங்க முடியும் என்றால்... அந்த விலையைக் கொடுத்து விட்டு இறுதியில் நாம் அதை நினைத்துக் கண்ணீர் வடித்துக் கொண்டு இருப்போம். அதனால் இருப்பதை கொண்டு திருப்தி அடையுங்கள். இனிய காலை வணக்கம்.",
			"பூமியை துளைத்து முளைக்கும் ஒரு செடியின் கம்பீரம் உனக்குள்ளும், எனக்குள்ளும் கூட இருக்கட்டும் நண்பா. இனிய காலை வணக்கம்.",
			"மாவீரன் நெப்போலியன் போர் முடிந்து நாட்டிற்கு திரும்பும் வழியில் ஒரு குழந்தை பெரிய மலைப் பாம்புடன் தைரியமாக விளையாடிக் கொண்டு இருப்பதைக் கண்டார். உடனே தனது வாழை கீழே வைத்து விட்டு அக் குழந்தையின் முன்பு பணிந்தார். இப்போது அந்தக் குழந்தை வளர்ந்து விட்டது. அத்துடன் உங்களுக்கு காலை வணக்கமும் சொல்லிக்கிட்டு இருக்கு. இதுக்கு நீங்க பெருமை படணும்:))))",
			"வலி வலியது... தலையில் கூரை மோதாத வரையில் மனிதன் குனிந்து நடக்கப் பழக மாட்டான்...அதனால் வலியை வெற்றிக்கு வழியாக்கி எந்நாளும் நிமிர்ந்து நட... இனிய காலை வணக்கம்.",
			"போலி மருந்தாக இருந்தாலும் நோய் குணமாகிறது. நம்பிக்கை நம் மனதினில் இருப்பதால்! அதன் படி இந்த நாளை நம்பிக்கையுடன் கழிக்க வாழ்த்துக்கள். இனிய காலை வணக்கம்.",
			"மனிதனுக்குப் பிரச்சனை இருப்பதால் தான் கடவுளுக்கே அர்ச்சனை நடக்கிறது. அதனால் இது தான் வாழ்க்கை என்று அனைத்தையும் சுலபமாக எடுத்துக் கொள்ளப் பழகுங்கள். இனிய நற்காலை வணக்கம்.",
			"அழகான பறவைகளின் இசையுடன் கண் விழியுங்கள் புதிய நாளை வரவேற்று மகிழுங்கள். இனிய காலை வணக்கம்.",
			"மரியாதை கிடைக்காத இடத்தை விட. அதீதமாக மரியாதை கிடைக்கும் இடங்களில் கவனமாக இருந்தாலே போதும். பிரச்சனைகளை வென்று விடலாம். இந்தச் சிந்தனை உடன் இனிய காலை வணக்கம்.",
			"மாற்றங்கள் வரும் சமயத்தில் கவலை கொள்ளாதீர்கள். அது உங்களது வெற்றிக்கான மாற்றமாகவும் இருக்கலாம். இந்த எண்ணத்துடன் இதமான காலை வணக்கம்.",
			"பூவாய் இருந்தால் உதிர்ந்து விடுவீர்கள். அதனால் செடியாய் இருங்கள் அப்போது தான் தினம், தினம் பூத்துக் கொண்டே இருப்பீர்கள். பூவான காலை வணக்கம்."
        ],
        "title": "காலை வணக்கம்",
		"ic": "ic_morning_wishes"
	},
	{
        "items": [
			"நதியில் விழுந்த இலையாய் தத்தளிக்கிறது எனது மனம். நீ காதலை சொல்லிவிட்டால் கரை ஏறி விடும். கரை ஏற நான் தயார். என்னை கரை சேர்த்திட நீ தயாரா?",
			"பொறையேறும் போதெல்லாம் நீ என்னை நினைக்காவிட்டாலும், நான் உன்னை நினைத்துக் கொள்கிறேன்! நீ என்னை நினைப்பதாய்!",
			"உனது உதடுகள் உச்சரிக்கும் வரையில் நான் உணர்ந்ததே இல்லை. எனது பெயர் இத்தனை அழகா என்று?",
			"எதற்காகவும் உன்னை விட்டுக் கொடுக்க மாட்டேன். அதே சமயத்தில் உனக்காக எதையும் நான் விட்டுக் கொடுப்பேன். இனிய காதல் வணக்கம்.",
			"கடும் வெயிலில் நடந்து செல்லும் உனக்குப் பின்னால் இரு குடைகளை விரித்த படி தொடர்ந்து வருகிறேன். ஒன்று உனக்கு! இன்னொன்று உனது நிழலுக்கு!",
			"உன்னைத் தேடித் தேடி கண்டு பிடித்தது எதற்க்காக இறுதியில் என்னை தொலைப்பதற்காகவா?",
			"நேசிக்க மட்டும் அல்ல, இப்போது தவிக்கவும் கற்றுக் கொடுத்து விட்டது இந்தக் காதல். எனினும் அதனை விட்டு விட முடியவில்லை, ஏனெனில் இரு இதயங்கள் பயணிக்கும் தேசிய நெடுஞ்சாலை அல்லவா காதல்!",
			"நீ அழும் சமயத்தில் உனது அழுகை கூட எனக்குத் தொற்று நோயாக மாறிவிடுகிறதே! காரணம் நீ எனது அன்புக்கு உடையவள் என்பதாலா? இல்லை நான் உனக்குள் இருப்பதாலா? இனிய காதல் வணக்கம்.",
			"எனது இருதயத் துடிப்பை உனது இமைகளில் அறிந்து கொண்டேன்.",
			"நட்பு வேறு காதல் வேறு என்று சொல்லிக் கொள்ளலாம். ஆனால் நட்பு என்னும் போர்வையை போர்த்திக் கொண்டு தான் காதல் உள்ளே நுழைகிறது. நீ எனக்குள் காதலாய் வந்தது போலவே!",
			"தூக்கம் வரவில்லை. கொசுவாய் கடித்துக் கொண்டு இருக்கிறது உனது நினைவுகள். ஆனால், அந்தக் கடியும் இதம் அளிக்கிறதே! இது தான் காதலின் விளையாட்டா?",
			"யாருடன் பேச நினைத்தாலும் உனது கைப்பேசி எண்ணை நோக்கியே விரல்கள் போகிறதே! இது காதல் செய்யும் வேலையா? இனிய காதல் வணக்கம்.",
			"கைப்பேசியும், கம்ப்யூட்டரும் கூட கலங்குகிறது. உனது விரல் பட்ட போதெல்லாம்...! பிறகு இருதயம் உள்ள நான் மட்டும் என்ன விதி விலக்கா?",
			"'களவும் கற்று மற' என்பர். ஆனால் களவாடிய உன்னை நான் எப்படி மறப்பது? காரணம் நீ என்னை அல்லவா களவாடி விட்டாய்?",
			"நகைக் கடைக்குள் வந்து விட்டோம். அவளோ ஆசையாய் கொலுசைப் பார்க்கிறாள்! நானோ ஆழமாய் மெட்டியை பார்க்கிறேன்! என்று தணியும் எங்கள் காதலின் மோகம்.",
			"பிரம்மன் உன்னை செதுக்கும் பொழுது சிதறி விழுந்த துகள்களே வானில் மின்னும் நட்சத்திரங்கள்.",
			"விவாசாயி மகனாக இருந்தாலுமே மழை மீது எனக்குக் கோபம் வருகிறது. காரணம் நீ போட்ட கோலத்தை அது அழிக்கிறதே!",
			"அதிக நேரம் உனது அழகை கண்ணாடியில் பார்க்காதே! உனது அழகைக் கண்ட மாத்திரத்தில் கண்ணாடிக்கும் உன் மேல் காதல் வந்து விடப் போகிறது!!",
			"வார்த்தைகளை சேர்த்து முன்பு கவிதை எழுதிய எனக்கு... உனது பெயரே இப்போது கவிதையாகத் தெரிகிறது. இது தான் காதலின் விநோதமா?",
			"காதலில்! இதயம் கூட துரோகியாய் மாறுகிறது. காரணம் என்னிடத்தில் இருந்து கொண்டு உன்னையே சதா நினைத்துக் கொண்டு இருப்பதால்.",
			"காதல் ஆண்டவனின் சுகமான சித்ரவதையோ? இல்லை வீனஸின் விளையாட்டோ? மன்மதன் விட்ட அம்போ! அதனால் தான் ஒரே சமயத்தில் வலியுடன் கூடிய சுகத்தை தருகிறதோ!",
			"மழையை நீ ரசிக்கிறாய் என்று நினைத்துக் கொண்டு இருக்கிறாய்.  ஆனால் உன்னை ரசிக்கத் தான் மழை உன்னிடத்தில் வருகிறது... அது சரி! தாமரையில் நீர் ஒட்டாது என்பார்களே! பிறகு எப்படி உனது முகத்தில் இந்த மழைத் துளிகள்!",
			"ஐந்து கண்களைக் கொண்டது வெட்டுக் கிளி. இரண்டு கண்களைக் கொண்டு என்னை வெட்டும் கிளி நீ."
        ],
        "title": "காதல் குறுஞ்செய்திகள்",
		"ic": "ic_love_messages"
	},
	{
        "items": [
			"காலையில் புன்கையுடன் மலர என் இனிய இரவு வணக்கம்..",
			"எல்லா தலை அணைகளுமே ஒரு காதல் கதையை, ஒரு துரோகத்தின் வலியை, ஒரு மாபெரும் பிரிவை தாங்கித் தவிக்கின்றன. இதில் நீ மட்டும் என்ன விதிவிலக்கா என்ன? உறங்கு நண்பா! இனி உனக்கு என்றும் நல்ல பொழுது தான். இனிய இரவு வணக்கத்துடன் உன் சோகத்திற்கும் விடை கொடுத்து விடு!",
			"வளர் பிறை போல் நம் நட்பு மலர்ந்து முழு நிலவாய் மாறட்டும். அதற்கு முதல் படியாய் இருக்கட்டும் இந்த இரவு. இனிய இரவு வணக்கம்.",
			"உறக்கத்தில் எனது விழிகள் மூடினாலும். எனது இதயத்தில் உந்தன் நினைவுகள் என்றும் இருக்கும். இனிய இரவு வணக்கம்.",
			"உனது நினைவு வரும் போதெல்லாம் ஒரு நட்சத்திரம் உருவாக வரம் கேட்டேன். வானத்தை பார் எத்தனை முறை உன்னை நினைத்து உள்ளேன் என்று. அந்த நினைவுகளுடன் இனிய இரவு வணக்கம்.",
			"நிலவின் ஒளியில் நீ உறங்க... விண்மீன்கள் உன்னைக் கண்டு கண் சிமிட்ட... தென்றல் உனக்குத் தாலாட்டு பாட...என் ஆருயிர் நண்பனே நீ கண்ணுறங்கு. உனக்கு எனது இனிய இரவு வணக்கம்.",
			"ஆயிரம் நட்சத்திரங்கள் சேர்ந்து இருந்தாலும் நிலவு மட்டும் தனியாகத் தெரிகிறது அல்லவா? அது போலத்  தான் நீயும் நண்பா! இப்படிப் பட்ட உனக்கு எனது இனிய இரவு வணக்கம்.",
			"பறவைக்கு பறக்கவும், மீனுக்கு நீந்தவும், மனிதனுக்கு உறங்கவும் கற்றுத் தர வேண்டுமா? குட் நைட் நண்பா.",
			"இருக்கும் கவலையை உறங்கி கழிக்க இறைவன் கொடுத்த அரும் மருந்து தான் உறக்கம்... அதனை இந்த இரவில் கையாண்டு உறங்கிக் கழிப்போம்... இனிய விடியல் வந்து சேரும் வரையில்!",
			"இந்த உலகமே மாயத்திரை! வாழ்வோ வெள்ளித்திரை! வாழ்ந்து பார்ப்போம் ஒரு முறை! இது தான் முடிவென்று இறைவன் அழைக்கும் வரை! அது வரையில் ஒவ்வொரு இரவும் நள்ளிரவு ஆகுக.",
			"கவலைகள் வந்து கொண்டு தான் இருக்கும்... அதனை நிரந்தரமாக்குவதும், தற்காலிகமாக்குவதும் உன்னிடம் தான் உள்ளது... நிரந்தரமாக்கினால் நீ நோயாளி... தற்காலிகமாக ஆக்கினால் நீ புத்திசாலி... அந்த வகையில் புத்திசாலியான உனக்கு எனது இனிய இரவு வணக்கம்.",
			"பழகிய காலங்கள் அனைத்தும் கனவுகளாய் மலரட்டும் உறக்கம் என்னும் தோட்டத்தில்! இந்த இரவு,  இனிய இரவாகக் கழிய வாழ்த்துக்கள்.",
			"தூக்கம் - இது இறைவன் கொடுத்த வரம். நிரந்தர நித்திரை என்னும் மரணத்திற்கான ஒரு பயிற்சி. இதனை அனுபவித்து மகிழுங்கள். அனைவருக்கும் நள்ளிரவு ஆகுக.",
			"நல்ல தூக்கம் ஆரோக்கியமான மனதின் அடையாளம். அதனால் நன்றாக உறங்க இனிய இரவு வாழ்த்துக்கள்.",
			"இதயமே நீ விழித்து இருக்கிறாய் என்ற நம்பிக்கையில் தான் நான் உறங்கச் செல்கிறேன். என்னை தவிக்க விட்டு விடாதே! இப்படிக்கு இமைகள்... இனிய இரவு வணக்கம்.",
			"இரவு இருட்டாக இருந்தாலும். கனவுகள் வண்ணமயமாக இருக்கட்டும். இனிய கனவுகளை சுகமாகக் காண வாழ்த்துக்களுடன் இரவு வணக்கத்தை தெரிவித்துக் கொள்கிறேன்.",
			"என் அருமை நண்பா!...விரலால் கைப்பேசியின் வெண் திரையை தீண்டியது போதும். இப்போது விழித் திரை மூடி உறங்கு. நாளைய விடியல் உன் வசமாகும். இரவு வணக்கத்துடன் என்றும் உனது இனிய நண்பன்.",
			"நிஷப்தமான இரவில் கடிகாரத்தின் 'டக்... டக்... டக்...' சத்தமும். பல்லியின் 'டிக்...டிக்...டிக்...' சத்தமும் கூட இன்னிசை தான். கேட்டு ரசித்த படி துயில் கொள் நண்பா! உனக்கு எனது இனிய இரவு வணக்கம்.",
			"உழைத்து, உழைத்து ஒடுங்கிப் போன உடலே சற்று ஓய்வெடு. உனக்காகவே குளிர்ந்த தென்றலை பரிசாகக் கொண்டு வந்து உள்ளது இந்த இனிய இரவு. குட் நைட்.",
			"அனைத்து சொந்தங்களுக்கும் எனது இனிய இரவு வணக்கம்.",
			"உனது நினைவு என்னும் போர்வையை போர்த்தியபடி தூங்குகிறேன். இனிய இரவு வணக்கம்.",
			"இனிமையான குளிர் காற்று இதயத்தை வருடி மெல்லிசை பாட... இனிய இரவு அற்புதமாய் கழிய... வாழ்த்துக்கள்... இரவு வணக்கங்களுடன்!"
        ],
        "title": "இரவு வணக்கம்",
		"ic": "ic_good_night_wishes"
	},
	{
        "items": [
			"இன்றைய தினம் உன்னுடையது சந்தோஷமாய் கழித்து மகிழு எனது இனிய நண்பனே! இனிய முட்டாள்கள் தின நல் வாழ்த்துக்கள்.",
			"ஒரு குழந்தை ஆப்ரிக்காவில் பிறந்தால் அதன் பல்லின் நிறம் என்னவாக இருக்கும்? சொல் பார்ப்போம்!........................................................................................................குழந்தையின் பல்லின் நிறத்தை சரியாக சொல்லி விட்டாயா?......................அப்போது இன்றைய தினம் உன்னுடையது................... பிறந்த குழந்தைக்கு ஏதுபா பல்? இனிய முட்டாள்கள் தின வாழ்த்துக்கள்.",
			"உனக்காகவே துடிக்கும் ஒரு இருதயம் இருக்கிறது.......எங்கு தெரியுமா?........உன்னிடத்தில் தான் பா!....பிறகு உனது இதயம் உனக்காக துடிக்காமல் எனக்காகவா துடிக்கும்?....ஒத்துக்கொள் இன்றைய தினம் உன்னுடையது தானே! இனிய முட்டாள்கள் தின வாழ்த்துக்கள்.",
			"ஒரு மின்சார ரயில் தெற்கு நோக்கி ஓடும் சமயத்தில் அதன் புகை வடக்கு பக்கம் போகுமா? அல்லது தெற்குப் பக்கம் போகுமா? .....புகையின் திசையை சரியாக சொல்லிவிட்டால் இன்றைய தினம் உன்னுடையது தான்.....ஆம்! மின்சார ரயில் எப்படி புகையை கக்கும்? இனிய முட்டாள்கள் தின வாழ்த்துக்கள்.",
			"தென் கொரியாவில் உள்ள சேவல் எத்தனை முட்டை போடும்?........................சரியாக முட்டையின் எண்ணிக்கையை சொல்லி விட்டாயா? அப்போது இன்றைய தினம் நிச்சயம் உன்னுடைய தினம் தான். இனிய முட்டாள்கள் தின வாழ்த்துக்கள்."
        ],
        "title": "முட்டாள் தின வாழ்த்துக்கள்",
		"ic": "ic_fool"
	},
	{
        "items": [
			"இன்றைய தினத்தில் நல்ல சிந்தனைகள் மனதில் தோன்றி தீயவை அகல இறைவனை வேண்டுவோமாக. இனிய பக்ரீத் தின வாழ்த்துக்கள்.",
			"இந்த பக்ரீத் தீமையை ஒழித்து. நன்மையை பெருகச் செய்யட்டும். அனைவர் மனதிலும் அன்பு பெருகட்டும். இனிய பக்ரீத் வாழ்த்துக்கள் நண்பனே.",
			"உனது துன்பங்களை இன்பமாக மாற்ற அல்லா கருணை பொழிய வேண்டுகிறேன். அல்லா படைத்த உலகத்தில் எங்கும் சமாதானம் பெருகட்டும். அவர் பெயரால் அமைதி தழுவட்டும். இனிய பக்ரீத் தின வாழ்த்துக்கள்.",
			"தியாகத் திருநாளாம் பக்ரீத்தில் கோபத்தை, பேராசையை, வெறியை, இச்சையை பலி இட்டு எங்கும் இறைவனின் பெயரால் அன்பை பெருகச் செய்வோம். அதன் மூலம் நம்மை படைத்தவருக்கு விசுவாசமாக இருப்போம். அனைவருக்கும் இனிய பக்ரீத் தின நல் வாழ்த்துக்கள்.",
			"தியாகத் திருநாளாம் இன்று சந்தோஷம் பெருகட்டும், இறைவனின் ஆசிர்வாதம் கிடைக்கட்டும். துன்பங்கள் அகலட்டும். நல் வாழ்வு பெருகட்டும். இனிய பக்ரீத் தின நல் வாழ்த்துக்கள்."
        ],
        "title": "பக்ரீத் வாழ்த்துக்கள்",
		"ic": "ic_bakrid"
	},
	{
        "items": [
			"இந்த நல்ல நாளில் கர்த்தரின் பெயரால் அவர் மீது விசுவாசம் பெருகட்டும். தேவனின் மீது நாம் வைக்கும் நம்பிக்கை நம்மை கரை சேர்க்கட்டும். அத்துடன் அன்பு அவர் காட்டிய வழியில் பெருகட்டும். இனிய கிறிஸ்துமஸ் தின நல் வாழ்த்துக்கள்.",
			"கருணை இல்லங்களில், கடவுள் இருக்கிறார்! நல்லோர் இருதயத்தில், இயேசு இருக்கிறார்! அவருக்கு நமது இருதயத்தில் நீங்கா இடம் கொடுப்பதால் நாமும் நல்லவர் வரிசையில் நிச்சயம் வருவோம். இயேசுவின் அன்பால் உலகம் தழைக்க இனிய கிறிஸ்துமஸ் தின நல் வாழ்த்துக்கள்.",
			"நம்முடைய பாடுகளை ஏற்றுக்கொண்டு, நம்முடைய துக்கங்களைச் சுமந்த தேவனை இன்றும், என்றும் ஆராதிப்போம். இனிய கிறிஸ்துமஸ் தின நல்வாழ்த்துக்கள்.",
			"'தேவன், தம்முடைய ஒரேபேறான குமாரனை விசுவாசிக்கிறவன் எவனோ அவன் கெட்டுப்போகாமல் நித்தியஜீவனை அடையும்படிக்கு, அவரைத் தந்தருளி, இவ்வளவாய் உலகத்தில் அன்புகூர்ந்தார்' அந்த அன்பை என்றும் நாம் மதிப்போம். கொண்டாடுவோம். இனிய கிறிஸ்துமஸ் தின நல் வாழ்த்துக்கள்.",
			"'உலகத்தை ஆக்கினைக்குள்ளாகத் தீர்க்கும்படி தேவன் தம்முடைய குமாரனை உலகத்தில் அனுப்பாமல், அவராலே உலகம் இரட்சிக்கப்படுவதற்காகவே அவரை அனுப்பினார்' அப்படிப் பட்ட மகத்துவம் வாய்ந்த தேவனை இந்தப் புனித நாளில் இன்றும், என்றும் ஆராதிப்போம். இனிய கிறிஸ்துமஸ் தின நல் வாழ்த்துக்கள்.",
			"உலகத்துக்கெல்லாம் ஒரே சூரியன், ஒரே சந்திரன். அந்த வகையில் நம் மீட்பரும் ஒருவரே! அவரே கிறிஸ்து இயேசு. அனைவருக்கும் இனிய கிறிஸ்துமஸ் தின நல் வாழ்த்துக்கள்.",
			"'அவராலேயன்றி வேறொருவராலும் இரட்சிப்பு இல்லை; நாம் இரட்சிக்கப்படும்படிக்கு வானத்தின் கீழெங்கும், மனுஷர்களுகுள்ளே அவருடைய நாமமேயல்லாமல் வேறொரு நாமம் கட்டளையிடப்படவும் இல்லை' அப்படிப் பட்ட தேவ குமாரனை என்றும் ஆராதிப்போம். அவரே கிறிஸ்து இயேசு! அனைவருக்கும் இனிய கிறிஸ்துமஸ் தின நல்வாழ்த்துக்கள்.",
			"தேவன் ஒருவரே தேவனுக்கும் மனுஷருக்கும் மத்தியஸ்தரும் ஒருவரே. அவரே கிறிஸ்து இயேசு. நமக்காய் பிதாவிடம் பரிந்து பேசும் தேவன். அவர் அன்பை இன்றும், என்றும் போற்றுவோமாக. அனைவருக்கும் இனிய கிறிஸ்துமஸ் தின நல் வாழ்த்துக்கள்.",
			"அவரே வாசல், அவர் வழியாய் ஒருவன் உட்பிரவேசித்தால், அவன் இரட்சிக்கப்படுவான், அவன் உள்ளும் புறம்பும் சென்று, மேய்ச்சலைக் கண்டடைவான். அப்படிப் பட்ட தேவனை  என்றும் விசுவாசித்து இரட்சிப்பை அடைவோமாக. இனிய கிறிஸ்துமஸ் தின நல் வாழ்த்துக்கள்.",
			"கணம், மகிமை, புகழ் எல்லாம் ஏசுவுக்கே. இனிய கிறிஸ்துமஸ் தின நல்வாழ்த்துக்கள்.",
			"அவருடைய நாமத்தின்மேல் விசுவாசமுள்ளவர்களாய் அவரை ஏற்றுக்கொண்டவர்கள் எத்தனைபேர்களோ, அத்தனை பேர்களும் தேவனுடைய பிள்ளைகளாகும்படி, அவர்களுக்கு அதிகாரங் கொடுத்தவர் நம் இயேசு. அந்தப் பரமபிதாவின் சுதனை என்றும் நினைவு கூறி போற்றித் துதித்திப்போமாக. இனிய கிறிஸ்துமஸ் தின நல்வாழ்த்துக்கள்."
        ],
        "title": "கிறிஸ்துமஸ் வாழ்த்துக்கள்",
		"ic": "ic_chirstmas"
	},
	{
        "items": [
			"இந்த நாளைப் போல எந்த நாளும் இனிமையாகக் கழிய வாழ்த்துகிறேன். என் ஆருயிர் நண்பனே.",
			"உன் முகத்தில் நான் கண்ட புன்னகை என்றும் மாறாமல் இருக்க இறைவனை வேண்டுகிறேன். என் வாழ்த்துக்களுடன்.",
			"உனது புதிய வீட்டில் மகிழ்ச்சி பொங்க, இன்று போல் என்றும் நீ உற்சாகமாய் இருக்க, இறைவனை வேண்டுகிறேன். நான் வர முடியாவிட்டாலும் எனது வாழ்த்துக்களை நிறைந்த மனதுடன் அனுப்பி வைக்கிறேன். வாழ்க வளமுடன்.",
			"அழகான வாழ்க்கை! அன்பான துணை! அறிவோடும் அன்போடும் ஆண்டாண்டு வாழ்ந்திடுக! எனது இனிய திருமண வாழ்த்துக்கள்.",
			"எத்தனை சந்தோஷம் இந்த நிமிடத்திலே! பூக்கள் மழையாய் பொழிய அத்தனை தேவர்களும் ஒருங்கே வாழ்த்த உங்கள் திருமண வாழ்க்கை மகிழ்வாய் அமைய வாழ்த்துகிறோம் என்றென்றும்! பூரிப்பாய் வாழ்ந்திடவே!",
			"உன் வீட்டில் புதிதாய் கேட்கப் போகும் குழந்தை சத்தத்திற்கு இறைவனை வணங்கி இனிமையாய் வாழ்த்துகிறேன். என்றும் சந்தோஷமாய் இரு எனது அருமை நண்பனே!",
			"புதிய உலகத்தைக் காண பிறப்பெடுத்த அற்புத உயிரே! உனது பொக்கை சிரிப்பினில் எங்கள் உள்ளத்தை கவர்ந்து அற்புத முத்தே! நீ நூறாண்டுகள் வாழ வாழ்த்துகிறேன் செல்லமே!",
			"இத்தனை காலம் பார்த்த பணியில் இருந்து ஓய்வு எடுப்பதை நினைத்து உள்ளத்தின் ஓரத்தில் ஒரு வருத்தம் இருக்கலாம்! வருந்தாதே நண்பா! எங்கள் நினைவுகள் உனக்கு உறுதுணையாய் இருக்கும்! உனது ஓய்வு நாட்கள் இனிமையாய் கழிய வாழ்த்துகிறேன்.",
			"உங்களின் இலட்சியங்கள் நிறைவேறவும். நன்மைகள் நிலைத்துப் பெருகவும் எனது மனமார்ந்த நல்வாழ்த்துக்கள்.",
			"கொதிக்கும் சூரியனுக்கும், சுற்றும் பூமிக்கும் கூட ஒரு நாள் ஓய்வுண்டு! நீ மட்டும் என்ன விதிவிலக்கா நண்பனே! எங்கள் நினைவுகளுடன் உனது ஓய்வு நாளை கழிக்க அன்பு மனதுடன் வாழ்த்துகிறேன் உன்னை.",
			"உனது புது வேலை என்றும் உனக்கு வசந்தத்தை தரட்டும்! நீ வைக்கும் முதல் படியே உனக்கு வெற்றிப் படியாக மாறட்டும்! எனது இனிய வாழ்த்துக்கள் என்றும் உனக்கு உண்டு.",
			"வீடு ஒளிர்வது போல, அனைவரது உள்ளமும் ஒளிரட்டும். அனைவருக்கும் நன்மை பெறுக இனிய கார்த்திகை தின நல்வாழ்த்துக்கள்.",
			"என்றும் உங்கள் வழிகாட்டுதலின் பெயரில் இனிய முதியோர் தின நல்வாழ்த்துக்கள்."
        ],
        "title": "பொதுவான வாழ்த்துக்கள்",
		"ic": "ic_common_wishes"
	},
	{
        "items": [
			"அனைத்து அன்பு உள்ளங்களுக்கும் மனம் மகிழும் தீபாவளி நல் வாழ்த்துக்கள்.",
			"இந்த தீப ஒளியுடன் உனது எதிர்காலமும் ஒளிமயமாய் மாறட்டும்! இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"நல்ல சிந்தனைகள் என்ற தீப விளக்கை ஏற்றி வைத்து,இருள என்ற தீமையை அழிப்பதே தீபாவளி. சுற்றத்தார் அனைவருக்கும் எனது இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"அன்பு நெஞ்சங்களுக்கு இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"பாதுகாப்பான தீபாவளியை உள்ளம் பூரித்துக் கொண்டாடி மகிழ வாழ்த்துகிறேன் அனைவரையும்! இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"எங்கள் குடும்பத்தின் விடி வெள்ளி நீ...என்றும் உனது வாழ்வு சிறக்க... என் இனிய தீபாவளி நல் வாழ்த்துக்கள்.",
			"புத்தாடையுடன் புன்னகையும் சேர! இனிப்புக்கள் பரிமாறி உறவுகள் தொடர! வேட்டுச் சத்தத்தில் உள்ளம் மகிழ! அனைவருக்கும் இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"இல்லம் அன்பால் நிறைய மனம் நிறைந்த தீபாவளி நல்வாழ்த்துக்கள்.",
			"இதயம் தொட்ட இனிய உறவுகள் அனைவருக்கும் எனது இனிய தீபாவளி நல் வாழ்த்துக்கள்.",
			"மங்களம் பொங்கும் தீபாவளி. மலரட்டும் மனதில் தீப ஒளி. அனைவருக்கும் இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"உலகம் எங்கும் அமைதி நிலவவும், சகோதரத்துவம் பெருகவும் இந்த தீபாவளித் திருநாளில் வேண்டி நிற்போம்... இனிய தீபாவளி நல் வாழ்த்துக்கள்.",
			"அன்பு சொந்தங்களுக்கு...தித்திக்கும் தீபாவளி நல்வாழ்த்துக்கள்.",
			"எங்கும் அன்பு பெருகட்டும்! மகிழ்ச்சி பொங்கட்டும்! பிரிந்தோர் இணையட்டும்! அனைவருக்கும் இனிய தீபாவளி நல் வாழ்த்துக்கள்",
			"சுற்றம், நட்பு சொந்தங்களுடன் தீபாவளி இனிதாய் அமைய அன்பான வாழ்த்துக்கள்",
			"பட்டாசுகள் சிதறுவது போல கவலைகள் சிதறட்டும். மத்தாப்பாய் மகிழ்ச்சி பொங்கட்டும். இனிப்புப் பண்டங்களைப் போல வாழ்க்கை தித்திக்கட்டும். அனைவருக்கும் இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"இயற்கை அன்னைக்கும், பிற உயிர்களுக்கும் இடையூறு இல்லாத தீபாவளியை இந்தத் தீபாவளி அனைவருக்கும் அமையட்டும். இனிய தீபாவளி நல்வாழ்த்துக்கள்.",
			"பட்டாசுக்கு பதில் ஈகோவை கொளுத்தி விடுங்கள். இனிப்பிற்கு பதில் அன்பை பரிமாறிக்கொள்ளுங்கள். அப்போது இன்று மட்டும் அல்ல, வாழ்வில் என்றுமே தீபாவளியாக இருக்கும். இனிய தீபாவளி நல் வாழ்த்துக்கள்."
        ],
        "title": "தீபாவளி வாழ்த்துக்கள்",
		"ic": "ic_diwali_wishes"
	},
	{
        "items": [
			"நேரில் பார்க்கும் போது எதற்கும் உதவாதவன், உருப்படாதவன், தடிமாடு, தண்டச்சோறு என்று கேட்காமலே பல பட்டங்களை கொடுத்து விட்டு... உறங்கும் சமயத்தில் மட்டும் அன்பாய் தலைகோதி விடும் தந்தையை! தங்களுக்கு இந்நாளில் ஒன்றை மட்டும் சொல்லிக் கொள்கிறேன்...! ஹாப்பி ஃபாதர்ஸ் டே!",
			"நான் கேட்கும் போதெல்லாம் கற்பனை கதைகளை இஷ்டம் போல அள்ளி வீசி எனது சிறு வயதில் என்னை பிரமிக்க வைத்த என் தந்தையே! உங்களை வாழ்த்த வயதில்லை! அதனால் வணங்குகிறேன். ஹாப்பி ஃபாதர்ஸ் டே!",
			"அப்பா! நீங்கள் சிந்திய வேர்வையில் வளர்ந்தவன் நான்... ஓர் அறிவு உள்ள மரம் கூட தான் வளர இடம் கொடுத்த பாறைக்கு குடை பிடித்துத் தனது நன்றிகளை தெரிவிக்கிறது. நானோ ஆறு அறிவு உள்ள மனிதன்! உங்கள் அன்பிற்கு முன்னாள் நான் எதை ஈடாகக் கொடுக்க? என்றும் நன்றியுடன் உங்கள் அன்பை நினைத்துப் பார்க்கிறேன்! ஹாப்பி ஃபாதர்ஸ் டே தந்தையே!",
			"தங்கள் பிள்ளைகளிடம் அன்பாக இருக்கும் உலகில் உள்ள அனைத்துத் தந்தையர்களுக்கும் இனிய தந்தையர் தின நல்வாழ்த்துக்கள்.",
			"தாய் பத்து மாதம் கருவில் சுமந்தாள். தந்தையோ வாழ் நாளில் பல நாட்கள் தோளில் சுமந்தார், கல்வி கொடுத்தார், அரவணைத்தார். இதில் யாருக்கு நான் கடமைப்பட்டவன். தாய், தந்தை என்னும் காணும் தெய்வங்களை வணங்கி, எனது தந்தைக்கு சொல்லிக் கொள்கிறேன் இனிய தந்தையர் தின நல்வாழ்த்துக்களை."
        ],
        "title": "தந்தையர் தின வாழ்த்துக்கள்",
		"ic": "ic_fahers_day"
	},
	{
        "items": [
			"வெற்றி பெற்றால் வாழ்த்த ஆயிரம் உறவுகள் உண்டு. ஆனால், தோல்வி அடைந்து விட்டால் தேற்றும் அந்த ஒரே உறவின் பெயர் தான் அன்னை! அந்த அன்னையை என்றும் கௌரவிப்போம்! நன்றி அம்மா! இனிய அன்னையர் தின வாழ்த்துக்கள்!",
			"அம்மா! உயிர்களின் ஒரே ஜீவ நாடி... பூமியில் நடமாடும் பேசும் தெய்வம்... தவறு செய்யும் சமயத்தில் கண்டிக்கும் ஆசிரியை... தோல்வி அடையும் சமயத்தில் ஆறுதல் கூறும் முதல் தோழி... இப்படிப் பல முகங்களைக் கொண்ட அந்த தெய்வத்திற்காக ஒரு தினம். அதுவே அன்னையர் தினம். அம்மா! அன்னையர் தின வாழ்த்துக்கள் உங்களுக்கு!",
			"என்னை கருத்துடன் கருப்பையில் தாங்கி. உதிரத்தை பாலாக்கிக் கொடுத்து வளர்த்த முதல் தெய்வமே! உனக்கு அன்னையர் தின வாழ்த்துக்கள்.",
			"'காதலி' ஒருவேளை தூக்கத்தில் உன்னைப் பற்றி நினைக்கலாம். ஆனால் தூங்காமல் உன்னையே நினைப்பவள் 'தாய்'.  அந்தத்  தாயை போற்றிப் புகழ ஒரு தினம் தான்  போதுமா? அன்னையே உன்னை வாழ்த்த வயதில்லை. அதனால் இந்த அன்னையர் தினத்தில் உன்னை ஆயிரம் கோடி முறை வணங்குகிறேன்.",
			"ஆயிரம் உறவுகள் என் தாய்க்கு சமமாகுமா... வலியால் என்னை அழ, அழ பெற்றெடுத்தவளே, இனியும் நீ அழுவதா? இல்லை... இல்லை... என்றும் புன்னகையுடன் உன்னை நான் இருக்கச் செய்வேன். ஹாப்பி மதர்ஸ் டே!",
			"சாகும் நிலையிலும் தனது கண்ணீரை பன்னீராக்கித் தரும் ரோஜா!...கசக்கி புழியும் நேரத்திலும் தனது உதிரத்தை இனிப்புச் சாறாக்கி தரும் கரும்பு!... நெருப்பு வைத்தாலும் உருகி, உருகி ஒளி தரும் மெழுகுவர்த்தி!...இவை அனைத்தின் தியாகமும் எனது தாயின் முன்னாள் தோற்றுவிடும். நான் பார்த்து சிரித்த முதல் தேவதை அல்லவா அவள்! ஹாப்பி மதர்ஸ் டே அம்மா!",
			"கல்லில் செய்த சிலை, கருவில் சுமந்த தெய்வத்தின் முன் தோற்றுவிட்டது. ஹாப்பி மதர்ஸ் டே அம்மா!",
			"அன்னை உள்ளம் கொண்ட அனைத்து உள்ளங்களுக்கும் இனிய அன்னையர் தின நல்வாழ்த்துக்கள்.",
			"அள்ள அள்ள குறையாதது அட்சய பாத்திரம். அதுவும் கூட தோற்றுவிடும் எனது அம்மாவின் அன்பில். ஹாப்பி மதர்ஸ் டே அம்மா!",
			"முதுமையிலும் மாறாத அன்பு கொண்ட தாயே! உனக்கு உனது அன்பே அணிகலன் தான்! அதுவே அழகு தான்! இன்று போல என்றும் நீ சந்தோஷமாய் இரு! ஹாப்பி மதர்ஸ் டே அம்மா!"
        ],
        "title": "தாயார் தின வாழ்த்துக்கள்",
		"ic": "ic_mothers_day"
	},
	{
        "items": [
			"இல்லறம் என்னும் நல்லறத்தில் இணை பிரியா ஜோடிப் பறைவைகளாய் இன்று போல என்றும் வாழ்ந்திட வாழ்த்துகிறேன். இனிய திருமண நாள் வாழ்த்துக்கள்.",
			"இணைந்தது கரங்கள் மட்டுமா? இரு இதயங்களும் தானே! அதனை நினைவாய் கொண்டு அன்பில் போட்டிபோட்டு, இருவரின் சுய கௌரவத்தை ஒருவருக்கொருவர் வீட்டுக் கொடுக்காமல், எல்லா நலமும் பெற்று இன்புற்று வாழ வாழ்த்துகிறேன். இனிய திருமண நாள் வாழ்த்துக்களுடன்.",
			"ஒவ்வொரு நாளும் திருமண நாளாய்... உணர்வோடு கலந்து... உள்ளத்தோடு மகிழ்ந்து... இன்புற்று வாழ தெரிவித்துக் கொள்கிறேன்... இனிய திருமண நாள் வாழ்த்துக்களை!",
			"தமிழும், சுவையும் போல... கவியும், இசையும் போல... என்றும் இணை பிரியாது இருக்கத் தெரிவித்துக் கொள்கிறேன்... இதயம் கனிந்த திருமண நாள் வாழ்த்துக்களை!",
			"கடலும், அலையும் போல... வானமும், சூரியனும் போல... என்றும் இணை பிரியாமல் மகிழ்வுடன் வாழ வாழ்த்துகிறேன். இனிய திருமண நாள் வாழ்த்துக்களுடன்!",
			"குறையாத அன்புடனும், விட்டுக் கொடுக்கும் மனதுடனும், அன்பான பண்புடனும் இறுதி வரை வாழ மனம் உகந்து தெரிவித்துக் கொள்கிறேன் இனிய திருமண நாள் வாழ்த்துக்களை!",
			"திருமணத்தின் இன்பங்கள் திகட்டாது தொடர்ந்து வர இறைவனை வேண்டி அன்புடன் தெரிவித்துக் கொள்கிறேன் இனிய திருமண நாள் வாழ்த்துக்களை!",
			"மனமொத்த வாழ்வை மனதார வாழ அன்புடன் தெரிவித்துக் கொள்கிறேன் இனிய திருமண நாள் வாழ்த்துக்களை!",
			"எத்தனை இடர் வந்தாலும் இன்று போல என்றும் அவற்றை இன்முகத்துடன் சந்தித்து சந்தோஷமாய் வாழ்ந்திடவே மனதார சொல்கிறேன் இனிய திருமண நாள் வாழ்த்துக்களை!",
			"இன்று பிறந்ததாய் நினைத்து எந்நாளும் புதுமணத் தம்பதியாய் இன்பத்தையும், துன்பத்தையும் சரி சமமாய் பகிர்ந்து வாழ்வாங்கு வாழ இறைவனை வேண்டுகிறேன் இத்திருமண நாளிலே! அன்புடன் இனிய திருமண நாள் நல்வாழ்த்துக்கள்!"
        ],
        "title": "திருமண வாழ்த்துக்கள்",
		"ic": "ic_mariage"
	},
	{
        "items": [
			"ஸ்ரீ இராமனின் கிருபையால் தீமைகள் அகன்று நன்மைகள் பெறுக மனதார  சொல்கிறேன் ஸ்ரீ இராம நவமி வாழ்த்துக்களை!",
			"'ராமா' என்ற இரண்டுழுத்து மந்திரத்தை ஓதி துன்பங்கள் நீங்கி இன்பங்கள் பெறுக வாழ்த்துகிறேன்! ஜெய் ஸ்ரீ ராம்! இனிய ஸ்ரீ இராம நவமி வாழ்த்துக்கள்!",
			"தாசனுக்கு தாசனாய், அன்பிற்கு அடியவனாய், தன்னலம் கருதாத சேவையை தந்து, தீமைகளை அழித்து, ஒருத்திக்கு ஒருவனாய் வாழ்ந்து நம் நெஞ்சில் குடி கொண்டு இருக்கும் ஸ்ரீ இராம பிரானை என்றும் தியானிப்போம்! ஜெய் ஸ்ரீ இராம்! இனிய ஸ்ரீ இராம நவமி வாழ்த்துக்கள்!",
			"அகலிகைக்கு விமோச்சனம் தந்த நம் ரகு நந்தன்! நம் கவலைகளுக்கும் விமோச்சனம் தரட்டும்! இனிய ஸ்ரீ இராம நவமி வாழ்த்துக்கள்!",
			"அஞ்ஞானம் விலகி, ஞானத்தை தரும் அந்த இரு எழுத்து மந்திரமாம் ராம மந்திரத்தை ஓதி அஞ்சனை மைந்தனாம் ஆஞ்சநேயரின் அன்பிற்கும் பாத்திரமாவோம். இனிய ஸ்ரீ ராம நவமி வாழ்த்துக்கள்!"
        ],
        "title": "ஸ்ரீ இராம நவமி வாழ்த்துக்கள்",
		"ic": "ic_rama_navami"
	},
	{
        "items": [
			"கருமை நிறத்திற்கு பெருமை சேர்த்து... எல்லோரும் ஒதுக்கும் அஷ்டமி தினத்தை தனது ஜென்ம நாளாகக் கொண்டு பிறந்த கண்ணனை போற்றி வணங்குவோம். அனைவருக்கும் இனிய கிருஷ்ண ஜெயந்தி நல்வாழ்த்துக்கள்.",
			"பாற்கடல் வாசன் எல்லோரது துயரத்தையும் போக்க கோகுலத்துச் செல்லப் பிள்ளையாக பிறந்த நன்னாள்... இந்நாள்... அனைவரும் இந்நாளை கொண்டாடி மகிழ்வோமாக. இனிய கிருஷ்ண ஜெயந்தி நல்வாழ்த்துக்கள்.",
			"கண்ணனும், கருமை நிறத்தவனுமாகி...மண்ணை தின்று வெண்ணை திருடிய கண்ணனை வம்சம் தழைக்க வணங்குவோமாக. அனைவருக்கும் இனிய கிருஷ்ண ஜெயந்தி நல்வாழ்த்துக்கள்.",
			"பாண்டவர் ஜெயிக்க...கௌரவர் வீழ... காரணம் ஆனவனே! தர்மம் தழைக்க... கீதையை தந்த இனிய தயாளனனே ! குசேலனை, குபேரனாய் மாற்றிய அக்ஷயபாத்திரமே! உன் சிந்தையில் மூழ்கிட சிறந்த நாள் இதை விட வேறேது? அனைவருக்கும் இனிய கிருஷ்ணாஷ்டமி நல் வாழ்த்துக்கள்!",
			"புல்லாங்குழலின் நாயகனே! கோலம் இட்டு உன்னை வரவேற்க்க காத்திருக்கிறேன்! வா... கண்ணா! மோக்ஷம் தர உன்னை விட சிறந்த வழி வேறேது!... உன்னை என்றும் வணங்குவேன்....உன் புகழ் பாடுவேன்!  கண்ணன் என்று நான்கு எழுத்தை ஓதியபடியே அனைவருக்கும் சொல்வேன் இனிய கிருஷ்ண ஜெயந்தி நல் வாழ்த்துக்களை."
        ],
        "title": "ஸ்ரீ கிருஷ்ண ஜெயந்தி வாழ்த்துக்கள்",
		"ic": "ic_rama_navami"
	},
	{
        "items": [
			"கடந்த கால கசப்புக்கள் மறையவும்... இப்போது இருக்கின்ற சந்தோஷங்கள் நிலைக்கவும்... செய்யும் முயற்சிகள் அனைத்தும் வெற்றி பெறவும். இறைவனை வேண்டி அன்புடன்  தெரிவித்துக் கொள்கிறேன் இனிய புத்தாண்டு நல்வாழ்த்துக்களை!",
			"இந்த நாள், இந்த வருடம் உங்களுக்கு வெற்றியின் துவக்கமாய் இருக்க இறைவனை வேண்டி சந்தோஷமாய் சொல்லிக் கொள்கிறேன் இனிய புத்தாண்டு நல்வாழ்த்துக்களை!",
			"இப்புத்தாண்டு உங்களுக்கு புத்துணர்வு ஊட்டும் ஆண்டாக  அமைய இறைவனை வேண்டி வாழ்த்துகிறேன். அன்புடன் இனிய புத்தாண்டு வாழ்த்துக்கள்.",
			"இந்நாள் மட்டும் அல்ல, இனி வரும் நாட்களும் அற்புதமாய் அமைய எனது இனிய புத்தாண்டு வாழ்த்துக்களை அன்புடன் தெரிவித்துக் கொள்கிறேன்.",
			"நான் உன்னுடன் இருக்க முடியாவிட்டாலும் எனது வாழ்த்துக்கள் என்றும் உன்னுடன் இருக்கும். அன்புடன் இனிய புத்தாண்டு நல்வாழ்த்துக்கள்.",
			"இந்தப் புத்தாண்டு அனைவரது வாழ்விலும் வசந்தத்தை கொண்டு வரட்டும்.  நோய் இல்லாத வாழ்வையும் , குறையில்லாத செல்வத்தையும் தரட்டும். அன்புடன் இனிய புத்தாண்டு நல்வாழ்த்துக்கள்.",
			"இந்தப் புத்தாண்டு உங்களுக்கு ஆசிர்வதிக்கப்பட்ட புத்தாண்டாய் மாற இறைவனை பிரார்த்திக்கிறேன். அத்துடன் மனம் மகிழ எனது இனிய புத்தாண்டு வாழ்த்துக்களையும் உங்கள் குடும்பத்தார் அனைவருக்கும் சொல்லிக் கொள்கிறேன்!",
			"வருகிற இந்த வருடம் இனிமையும் மகிழ்ச்சியும் நிறைந்த ஆண்டாக அமைய இறைவனை வேண்டி மனதார வாழ்த்துகிறேன். இனிய புத்தாண்டு நல்வாழ்த்துக்கள்.",
			"அன்பு உள்ளம் கொண்ட அனைத்து உள்ளங்களுக்கும் எனது இனிய ஆங்கில புத்தாண்டு நல்வாழ்த்துக்கள். இனி வரும் நாட்களில் தாங்கள் எண்ணியது அனைத்தும் நிறைவேற இறைவனை பிரார்த்திக்கிறேன். என்றும் வாழ்க வளமுடன்!",
			"புதிய விடியலை நோக்கிக் காத்திருக்கும் அனைத்து உள்ளங்களுக்கும் எனது அன்பிற்கு இனிய ஆங்கிலப் புத்தாண்டு நல்வாழ்த்துக்கள்."
        ],
        "title": "புத்தாண்டு வாழ்த்துக்கள்",
		"ic": "ic_new_year_wishes"
	},
	{
        "items": [
			"விநாயகன் உடன் இருக்க வினைகள் இல்லை! கணங்களின் அதிபதியாம் கணபதியை வழிபட வறுமை இல்லை! அப்படிப் பட்ட முழு முதற் கடவுளை என்றும் துதிப்போமாக! அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"தனது அழகிய தந்தத்தையே ஒடித்து எழுத்தாணியாய் மாற்றி பாரதக் கதையை எழுதிய அந்த முழுமுதற் கடவுளை இன்றும், என்றும் வணங்கி வாழ்வில் ஏற்றம் பெறுவோமாக! அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"பிள்ளைகளுக்கு தாயும், தந்தையும் தான் உலகமாக இருக்க வேண்டும்! மற்றதெல்லாம் அப்புறம் தான்! என்ற தத்துவத்தை தனது திருவிளையாடல் மூலம் உலகிற்கு உணர்த்திய வித்தகனாம் விநாயகனை என்றும் துதிப்போமாக! அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"வேலவன் திருமணத்தை முடிக்க துணை நின்ற வேல முகத்தவனாம் விநாயகனை இன்றும், என்றும் வழிபட்டு... அவர் அருளால், நம் வீட்டு நல்லவைகளையும் நடத்திக் கொள்வோமாக! அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"எந்த பூஜையை செய்ய வேண்டும் என்றாலும் முதலில் விநாயகனை வழிபட வேண்டும். ஆனால் விநாயக பூஜையை செய்ய எந்த தெய்வத்தையும் வழிபட வேண்டாம். காரணம் அனைத்து தெய்வங்களும் அவருக்குள் அடக்கம். அப்படிப் பட்ட விநாயகனை பூஜித்து நாமும் இன்றைய தினத்தில் நலம் பெறுவோமாக. அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"விநாயகரை வழிபட்டவர்களுக்கு ஒரு குறையும் இல்லை. அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"நிறைய நல்லதை கேட்க வேண்டும் என்பதற்காக அகண்ட காதுகளையும். குறைவாக யோசித்துப் பேச வேண்டும் என்பதற்காக சிறு வாயையும் கொண்டு தனது உடல் அமைப்பின் மூலமே ஒரு மிகப் பெரிய தத்துவத்தை உணர்த்தும் கணேசனை போற்றி வணங்குவோமாக. அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"சித்தி, புத்தி என்ற இரு சக்திகளையே பெண் வடிவமாக்கி தன்னுடன் இணைத்துக் கொண்ட கணேசனை இன்றும், என்றும் போற்றுவோமாக. ஜெய் கணேஷ். இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்.",
			"உலகத்தில் உள்ள அனைத்து தெய்வங்களுக்கும் 2,4...12 என்று இரட்டை எண்களில் கைகள் இருக்க ஐந்து கரங்களை கொண்ட ஒரே கடவுள் விநாயகர். அதாவது நான்கு கரங்கள் மற்றும் தும்பிக்கையுடன் சேர்த்து ஐந்து. அன்பைக் கொடுத்தால் தன்னையே தரும் அந்தக் குட்டிப் பிள்ளையாரை நினைத்து தலையில் கொட்டிக் கொண்டு பகிர்வோம் இனிய விநாயக சதுர்த்தி வாழ்த்துக்களை.",
			"குழந்தைகளுக்கு பிடித்த கடவுள் விநாயகர். அவரே குழந்தைக் கடவுளும் கூட. அவரது பிறப்பை அனைவரும் கொண்டாடி மகிழ்வோம். அனைவருக்கும் இனிய விநாயக சதுர்த்தி நல்வாழ்த்துக்கள்."
        ],
        "title": "விநாயகர் சதுர்த்தி வாழ்த்துக்கள்",
		"ic": "ic_ganapathi"
	},
	{
        "items": [
			"எனது இனிய நண்பனே! இன்று போல என்றும் நீ மகிழ்ச்சியாக இருக்க இறைவனை பிரார்த்தனை செய்கிறேன். இனிய நண்பர்கள் தின நல் வாழ்த்துக்கள்.",
			"அர்த்தமற்ற வாழ்வை காதல் அர்த்தமுள்ளதாக மாற்றுகிறது என்றால் நட்பு அதையே அற்புதமாக மாற்றிவிடுகிறது. அந்த வகையில் தான் நமது நட்பும். எனது இனிய நண்பனுக்கு நண்பர்கள் தின நல் வாழ்த்துக்கள்.",
			"இரண்டு உள்ளங்கள் ஒன்றன் மீது ஒன்று கொண்ட நம்பிக்கை வேர்விட்டு விருட்சமாக வளர்வதே நட்பு. அன்பான நெஞ்சத்துடன் இனிய நண்பர் தின நல் வாழ்த்துக்கள் நண்பா!",
			"முகங்களைப் பற்றி யோசித்ததுமில்லை! இனம், பணம் பார்த்து நேசித்ததும் இல்லை. அது தான் நட்பு. இந்த இனிய நாளில் அன்புடன் நண்பர் தின நல்வாழ்த்துக்களை தெரிவித்துக் கொள்கிறேன்.",
			"தனிமைச் சிறையில் தவித்துக் கொண்டு இருந்த என்னை நட்பு என்னும் சாவியால் விடுதலை செய்த அற்புத நண்பனே உனக்கு எனது இனிய நண்பர்கள் தின நல்வாழ்த்துக்கள்.",
			"மாறும் உலகில் என்றும் மாறாதது தான் நட்பு. எதிர்பார்த்து சொந்தங்கள் வருவதற்கு முன்னாள் எதிர்பார்ப்பு இல்லாமல் முதலில் வரும் உறவு தான் நட்பு. அந்த இனிய நட்புடன் அகம் மகிழ்ந்து சொல்லிக் கொள்கிறேன் நண்பர் தின நல்வாழ்த்துக்களை!",
			"நேசித்து வருவது காதல்... யோசித்து வருவது சொந்தம்... ஆனால், யோசிக்காமலும், நேசிக்காமலும் வருவது தான் நட்பு. அந்த அன்பிற்கு அடிபணிந்து சொல்லிக்கொள்கிறேன் இனிய நண்பர்கள் தின நல்வாழ்த்துக்களை.",
			"இனம், மதம், ஜாதி, மொழி, அந்தஸ்து என அனைத்தையும் கடந்து நிரந்தரமாய் இருப்பது நட்பு. அந்த நட்பிற்கு பெருமை சேர்க்கிறது நண்பர்கள் தினம். அந்த வகையில் இனிய நண்பர்கள் தின நல்வாழ்த்துக்கள்.",
			"நட்பின் தொடக்கம் முதல் நாடித் துடிப்பின் அடக்கம் வரை கூடி வரும் உயிர் நண்பர்கள் அனைவருக்கும் இனிய நண்பர்கள் தின நல்வாழ்த்துக்கள்.",
			"அழகான ரோஜா தோட்டத்தில் ஆயிரம் பூக்கள் பூத்தாலும்... எனது நட்பு என்னும் இதயத் தோட்டத்தில் பூத்த ஒரே அழகான பூ நீதான். அன்புடன் இன்றும், என்றும் இனிய நண்பர்கள் தின நல்வாழ்த்துக்கள்."
        ],
        "title": "நண்பர் தின வாழ்த்துக்கள்",
		"ic": "ic_friendship_day"
	},
	{
        "items": [
			"உனது பிறந்த நாளுக்கு சிறிய பரிசளிக்க ரோஜாவை பறிக்கச் சென்றேன்... மலர்ந்த அந்த ரோஜாவுக்காக மலரும் இந்த ரோஜாவை பறிக்காதே என்றது... உண்மையை உணர்ந்து திரும்பியவனாய் மனதார உன்னை வாழ்த்துகிறேன். இனிய பிறந்த நாள் வாழ்த்துக்கள் நண்பா!",
			"வளர்பிறை போல உனது ஆயுள் பெறுக... தேய் பிறை போல உன் கவலைகள் தீர... உற்சாகமாய் இறைவனை வேண்டி அன்புடன் தெரிவித்துக் கொள்கிறேன் இனிய பிறந்த நாள் வாழ்த்துக்களை.",
			"எனது அன்பு நண்பனுக்கு இனிய பிறந்த நாள் நல்வாழ்த்துக்கள்.",
			"நீ பிறக்கும் சமயத்தில் அழுதிருக்கலாம் ஆனால் இனி வரும் நாட்களில் நீ என்றும் புன்னகையுடன் இந்த மண்ணில் வாழ வாழ்த்துகிறேன். இனிய பிறந்த நாள் வாழ்த்துக்களுடன்.",
			"தீராத மகிழ்ச்சியும், தித்திக்கும் வாழ்க்கையும் உன்னை என்றும் வந்து சேர்ந்திட வாழ்த்துகிறேன். இனிய பிறந்த நாள் வாழ்த்துக்களுடன்.",
			"நண்பா! உனக்கு வாழ்த்து சொல்ல என்னிடம் வார்த்தைகள் இல்லை. உனது அன்பைப் புகழ என்னிடம் வரிகள் இல்லை. உனது அன்பில் மகிழ்ந்து உன்னை வாழ்த்துகிறேன். உனக்கு எனது இனிய பிறந்த நாள் வாழ்த்துக்கள்.",
			"கோடானு கோடி மலர்கள் மலர்ந்து மடிந்தாலும் இன்று பூத்த இந்த அழகிய மலருக்கு ஈடாகுமா? அன்புடன் எனது இனிய பிறந்த நாள் நல்வாழ்த்துக்கள்.",
			"பூவினம் சேராத பூ ஒன்று இந்த பூமியில் பூத்த நாள் இன்று! வானம் சேராத நக்ஷத்திரம் ஒன்று இந்த மண்ணில் தோன்றிய நாள் இன்று! இனிய பிறந்த நாள் வாழ்த்துக்கள் நண்பா!",
			"எனது அன்பு சாம்ராஜ்யத்தில் உனது இந்தப் பிறந்த நாள் தேசிய விடுமுறை நாள். பிறந்த நாள் வாழ்த்துக்கள் அன்பே!",
			"நீண்ட ஆயுளுடனும், என்றும் மனம் நிறைந்த மகிழ்ச்சியுடனும் எப்போதும் சுகமாய் இருக்க வாழ்த்துகிறேன். இனிய பிறந்த நாள் வாழ்த்துக்கள் நண்பா!",
			"தடைகளை உடைத்து புதிய சரித்திரம் படைக்க வாழ்த்துகிறேன் உனது இந்த இனிய பிறந்த நாளில்.",
			"எனது உள்ளம் கவர்ந்த இனிய நண்பனுக்கு அன்பான பிறந்த நாள் நல்வாழ்த்துக்கள்."
        ],
        "title": "பிறந்த நாள் வாழ்த்துக்கள்",
		"ic": "ic_birthday_wishes"
	},
	{
        "items": [
			"சாதி, மதம், இனம், கலாச்சாரம் என அனைத்தையும் கடந்து அனைவருக்கும் பொதுவானதாக விளங்கும் ஒரே பண்டிகை இந்தப் பொங்கல் பண்டிகை தான். இதனை இனிமையாகக் கொண்டாடி மகிழ்வோமாக. அனைவருக்கும் இனிய பொங்கல் தின நல்வாழ்த்துக்கள்.",
			"ஒளி வீசும் சூரியனைப் போல, நம் எதிர்காலமும் இந்தப் பொங்கல் தினம் முதலாக பிரகாசிக்க இறைவனை வேண்டி குடும்பத்தார் அனைவருக்கும் உற்சாகமாக சொல்லிக் கொள்கிறேன் இனிய பொங்கல் தின நல்வாழ்த்துக்களை.",
			"தை பிறந்தால் வழி பிறக்கும் என்பார்கள். இதோ தை மாதம் பிறந்துவிட்டது. இனி கண்டிப்பாக வழி பிறக்கும். அடிக் கரும்பாய் உன் வாழ்வும் தித்திக்கும். மஞ்சளாய் மங்களம் பொங்கிடும். இனிய பொங்கல் தின நல்வாழ்த்துக்கள் நண்பனே!",
			"இன்று போகிப் பண்டிகை. பழையதை போக்கி, புதியதை வரவேற்போம். ஆம்! நமது மனதில் உள்ள தேவையற்ற கோபம், பொறாமை, அதீத ஆசை என்னும் குப்பைகளை சுட்டெரித்து. சந்தோஷத்தை இன்று முதல் வரவேற்போம். இனிய போகி மற்றும் பொங்கல் தின நல்வாழ்த்துக்கள்.",
			"தமிழர்களின் முதல் மகளே! தை மகளே! தங்கமான திருமகளே! அமைதியைத் தரப் போறவளே! வா... தமிழர்கள் அனைவரின் மனதிலும் சந்தோஷம் பெறுக வேகமாய் ஓடி வா! உன்னை வரவேற்று அனைவருக்கும் உற்சாகமாய் கூறிக் கொள்கிறேன் இனிய பொங்கல் தின நல்வாழ்த்துக்களை.",
			"இந்தப் பொங்கல் தினத்தில் நம் அனைவரது வாழ்விலும் மகிழ்ச்சி பொங்கட்டும்... அனைவரது முகத்திலும் அதனால் சிரிப்பு பொங்கட்டும்... இதன் காரணமாய் ஆரோக்கியம் பெருகட்டும்... அனைவருக்கும் இனிய பொங்கல் தின நல்வாழ்த்துக்கள்.",
			"நட்பு என்னும் பானையில், அன்பு என்னும் அரிசியிட்டு, உடன் மகிழ்ச்சி என்னும் நெய் ஊற்ற, இதோ பொங்கிவிட்டதே புன்னகைப் பொங்கல். அனைவருக்கும் இனிய பொங்கல் தின நல்வாழ்த்துக்கள்.",
			"உழைக்கும் உழவர்களின் களைப்பை போக்கி களிப்பில் ஆழ்த்தும் உற்சாகத் திருநாளாம் பொங்கல் திருநாளை நாமும் வரவேற்று நண்பர்கள் அனைவருக்கும் மகிழ்ச்சியுடன் கூறிக் கொள்வோம் இனிய பொங்கல் தின நல்வாழ்த்துக்களை.",
			"பழைய எண்ணங்களை அவிழ்த்து புதிய சிந்தனைகளை புகுத்தும் புதுமையான திருநாளாம் போகித் திருநாளை வரவேற்று மகிழ்வோம். பொங்கலின் ஆரம்ப நாளே கலை கட்டட்டும். அந்த உற்சாகத்துடன் அனைவருக்கும் கூறிக் கொள்கிறேன் இனிய பொங்கல் தின நல்வாழ்த்துக்களை.",
			"இன்பமான பொங்கல் நாளில் இனிமையாய் சொல்லிக் கொள்கிறேன் இனிய பொங்கல் தின நல்வாழ்த்துக்களை."
        ],
        "title": "பொங்கல் வாழ்த்துக்கள்",
		"ic": "ic_pongal"
	},
	{
        "items": [
			"இந்த ஹோலித் திருநாள் நமக்குள் இருக்கும் பேதத்தை போக்கி ஒற்றுமையை எங்கும் வியாபிக்க செய்ய இறைவனை வணங்கி வாழ்த்துகிறேன் ஹோலித் திருநாள் வாழ்த்துக்களை.",
			"நீங்கள் தூவும் வண்ணப் பொடிகள் உங்கள் வாழ்வில் துக்கங்களை நீக்கி முழு வாழ்வையும் வண்ணமயமாக மாற்றட்டும். அத்துடன் தீமை அழியட்டும். நன்மை தழைத்து ஓங்கட்டும். அனைவருக்கும் இனிய ஹோலிப் பண்டிகை வாழ்த்துக்கள்.",
			"வெள்ளை நிறம் போல அமைதி பெருகட்டும். சாந்தம் பெருகட்டும்... சிவப்பு நிறம் போல வீரமும், விவேகமும் பெருகட்டும்... மஞ்சள் நிறத்தை போல மங்களம் பெருகட்டும்... பச்சை நிறம் போல வாழ்க்கை செழிப்பாகட்டும்... மொத்தத்தில் இந்த ஹோலிப் பண்டிகை அனைவரது வாழ்விலும் நல்ல திருப்பு முனையை கொண்டு வர நல்ல உள்ளத்துடன் தெரிவித்துக் கொள்கிறேன் இனிய ஹோலிப் பண்டிகை வாழ்த்துக்களை.",
			"உங்களுக்கும் உங்கள் குடும்பத்தாருக்கும் அன்பு கலந்த உற்சாகத்துடன் சந்தோஷமாய் சொல்லிக் கொள்கிறேன் இனிய ஹோலிப் பண்டிகை வாழ்த்துக்களை.",
			"கருமையாய் வாழ்வை சூழ்ந்திருந்த கவலைகள் மறைந்து வண்ணமயமான வாழ்க்கை நிரந்தரமாய் பிரகாசிக்க இனிய மனதுடன் இறைவனை வேண்டி உற்சாகமாய் வாழ்த்துகிறேன் ஹோலிப் பண்டிகை வாழ்த்துக்களை."
        ],
        "title": "ஹோலி வாழ்த்துக்கள்",
		"ic": "ic_holi"
	},
	{
        "items": [
			"ஆயிரம் திருநாள்கள் வருவதுண்டு. ஆனால் மதங்களுக்கு அப்பாற்பட்ட திருநாள் இது தான். எனவே, அனைவரும் இதனை கொண்டாடி மகிழ்வோம். எல்லோருக்கும் இனிய சுதந்திர தின நல் வாழ்த்துக்கள்.",
			"தமிழன், தெலுங்கன், மலையாளி, கன்னடன் என்று மொழியால் பிரிந்த நம் அனைவரையும் கொடியால் இணைக்கும் திருநாள் தான் இந்தச்  சுதந்திர தினம். அனைவருக்கும் இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"மூவர்ணக் கொடி கம்பத்தில் விரியும் போது அதில் இருந்து சொரியும் மலர்கள், சுதந்திரத்திற்காக பல பெண்கள் அமங்கலியான கதையை சொல்லும். இப்படி வாங்கிய சுதந்திரத்தை பொறுப்புடன் பயன்படுத்து. தவறாகப் பயன்படுத்தி விடாதே! இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"மூவர்ணக் கொடியில் காவி நிறம் இந்துக்களை குறிக்கிறது. வெள்ளை நிறம் கிறிஸ்தவர்களை குறிக்கிறது. பச்சை நிறம் இஸ்லாமியர்களை குறிக்கிறது. இவர்கள் அனைவருமே இந்த நாட்டில் சமம் என்பதை அசோக சக்கரம் குறிக்கிறது. இதனால் தான் நமது நாட்டின் கொடி மற்ற நாட்டுக் கொடிகளை விட அழகாய் தெரிகிறது. அக்கொடியை தலை வணங்கி சுதந்திர தினத்தை கொண்டாடி மகிழ்வோமாக! இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"இந்த சுதந்திர தினத்தில் நம் நாடு வல்லரசாக மாறுவதை விட நல்லரசாக என்றும் திகழ இறைவனை பிரார்த்திப்போம். அனைவருக்கும் இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"இந்தியா உங்கள் தாய்வீடு. வீட்டில் ஆயிரம் குப்பைகள் இருக்கலாம். குறைசொல்வதை விட அதனை சுத்தப்படுத்த முடிந்தால் முயற்சி செய்யுங்கள். அப்போது அடுத்த தலை முறை உங்களை போற்றும். சுதந்திர போராட்ட வீரர்களின் ஆன்மாக்கள் உங்களை வாழ்த்தும். எல்லோருக்கும் இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"இந்த சுதந்திர தினத்தில் நமக்காக உயிர் விட்ட தியாகிகளை நினைவு கூர்வோம். மேலும், நமக்காக உயிரை விட எல்லையில் காத்திருக்கும் நம் வீரர்களின் ஆயுள் பெறுக  வாழ்த்துவோம். இவை இரண்டையும் நினைவில் வைத்து, நாம் என்ன நாட்டுக்கு செய்யப்போகிறோம் என்பதை சிந்திப்போம்! இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"உலகம் என்னும் மாளிகையின் பூஜை அறை நம் இந்தியா. அதனால் தான் புத்தர், மகாவீரர் உட்பட எண்ணற்ற மகான்கள் இங்கு பிறந்து உள்ளனர். இந்த மண்ணின் மாண்பை எண்ணிப் போற்றுவோம். சுதந்திர தினத்தை கொண்டாடுவோம். பாரதத் தாய் வாழ்க! இந்திய சுதந்திரம் வாழ்க! அனைவருக்கும் இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"உலக மக்கள் பலர் காட்டுவாசிகளாக இருந்த காலத்தில் வடக்கிலும், தெற்கிலும் பல கோயில்களை கட்டி, சாஸ்த்திரங்கள் பலவற்றை எழுதி, கலையை வளர்த்து  நாட்டின் பெருமையை உணர்த்தியவர்கள் நாம். இன்று அந்தப் பெருமையை நினைவு கூறி. இனி வரும் காலங்களில் ஆவது நாட்டை உயர்த்த சிறு செயலையாவது செய்வோமே! இனிய சுதந்திர தின நல்வாழ்த்துக்கள்.",
			"வீரத்தை விதையாய் விதைத்து, உதிரத்தை தண்ணீராய்ப் பாய்ச்சி, உயிரை உரமாய் தூவி, அறுவடை செய்த சுதந்திரம் இது. இதனை என்றும் போற்றுவோம். சுதந்திரத்தை காப்போம். இனிய சுதந்திர தின நல்வாழ்த்துக்கள்."
        ],
        "title": "சுதந்திர தின வாழ்த்துக்கள்",
		"ic": "ic_independence_day"
	},
	{
        "items": [
			"விடுதலை இந்தியாவில் விடியலைத் தந்த குடியரசை என்றும் போற்றுவோம். இனிய குடியரசு தின வாழ்த்துக்கள் நண்பனே!",
			"அனைவரும் கை கோர்த்து குடியரசை போற்றுவோம்! நம் தேசியக் கொடிகளை மகிழ்வுடன் உயர்த்துவோம்! இனிய குடியரசு தின நல்வாழ்த்துக்கள்.",
			"மன்னர்கள் செய்த கொடுமைகள் அகன்று, முடியாட்சி முறிந்து குடியாட்சி புகுந்த இந்நாளை போற்றிப் புகழ்வோம். இனிய குடியரசு தின நல்வாழ்த்துக்கள்.",
			"சமஸ்தானங்களாய் துண்டாடப்பட்டு இருந்த பாரதம். தனி நாடாய் தலை நிமிர்த்த அற்புதத் திருநாள்! இந்தக் குடியரசு நாள்! இந்நாளை என்றும் நாம் போற்றிப் புகழ்வோம். வாழ்க பாரதம்! வளர்க நாடு!",
			"இரவில் வாங்கிய சுதந்திர தினத்திற்கு விடியலைத் தந்த குடியரசை என்றும் போற்றுவோம். அனைவருக்கும் இனிய குடியரசு தின நல்வாழ்த்துக்கள்."
        ],
        "title": "குடியரசு தின வாழ்த்துக்கள்",
		"ic": "ic_republic_day"
	},
	{
        "items": [
			"மும்மூர்த்திகளின் சக்தியாம் முப்பெரும் தேவியரை அகம் மகிழ்ந்த வரவேற்போம்! அதன் மூலம் வாழ்வில் வளம் பல பெறுவோம்! அனைவருக்கும் இனிய நவராத்திரி நல்வாழ்த்துக்கள்.",
			"நவ நிதிகளை தரும் சக்தி படைத்த நவராத்திரியில் தேவியர் மூவரின் அருளைப் பெற யாசிப்போம்! முப்பெரும் தேவியரின் அருள் கிடைக்க... அதை விட வேறு பேறு வேண்டுமோ! அனைவருக்கும் இனிய நவராத்திரி நல்வாழ்த்துக்கள்.",
			"அனைவருக்கு வெற்றியை வாரித் தருவதால் விஜயதசமி என்று அழைக்கப்படும் இந்த நல்ல நாளில் உங்கள் கனவுகள் அனைத்தும் மெய்ப்பட அகம் மகிழ்ந்து இறைவியை வேண்டுகிறேன்! இனிய விஜயதசமி நல்வாழ்த்துக்கள்.",
			"துன்பம் தொலைந்து இன்பம் பெறுக இனிய ஆயுத பூஜை நல்வாழ்த்துக்கள்.",
			"வரவேண்டும், வரவேண்டும் தாயே! நீ என்றும் என் வீட்டில் நிலை கொள்ள வேண்டும்! முப்பெரும் தேவியர் உடன் இருக்க வேறு என்ன வேண்டும் அகிலத்தில்! அனைவருக்கும் இனிய நவராத்திரி நல்வாழ்த்துக்கள்."
        ],
        "title": "நவராத்திரி வாழ்த்துக்கள்",
		"ic": "ic_shivan"
	},
	{
        "items": [
			"'காதல்' என்னும் மூன்றெழுத்து 'திருமணம்' என்னும் ஐந்தெழுத்தில் வெற்றிகரமாய் முடிய வாழ்த்துகிறேன்... இனிய காதலர் தின வாழ்த்துக்களுடன்.",
			"ஆண்டுகள் கோடி தாண்டி எத்தனையோ மனிதர்கள் கடந்து இன்றும், என்றும் உயிர்ப்புடன் வாழ்வது 'காதல்' என்னும் மூன்று எழுத்த மந்திரச் சொல் தான். இனிய காதலர் தின வாழ்த்துக்கள் அன்பே!",
			"உன்னை பார்க்கும் முன்பு வார்த்தையாய் இருந்த காதல் இப்போது உன்னை பார்த்த பின்பு வாழ்க்கையாய் மாறி விட்டது. அன்புடன் காதலர் தின வாழ்த்துக்கள் மலரே!",
			"இரு ஜோடி கண்கள் ஒன்றுடன், ஒன்று  மோதிக்கொண்ட போது உருவான இன்ப விபத்து தான் 'காதல்'....இனிய காதலர் தின நல்வாழ்த்துக்கள் கண்ணே!",
			"எனது மோதிரத்தை உனது கால் பிடித்து மெட்டியாய் போட விரும்புகிறேன்... இந்த இனிய காதலர் தினத்தில்... ஹாப்பி வாலெண்டைன்ஸ் டே.",
			"காதல் என்னும் கல்லூரியில் படித்துக் கொண்டு இருப்பவர்களுக்கும். அதில் சேர இருக்கிற புதிய காதலர்களுக்கும் எனது அன்பிற்கினிய காதலர் தின நல்வாழ்த்துக்கள்.",
			"மதம் ஒழிப்பு தினம், இனம் ஒழிப்பு தினம், ஜாதி ஒழிப்பு தினம், அந்தஸ்து ஒழிப்பு தினம் என இத்தனை தினத்தையும் உள்ளடக்கியது இந்தக் காதலர் தினம்... அதாவது உலக தினங்களிலே உயர்ந்த தினம் இன்று... இதனை கொண்டாடி மகிழ்வோம். இனிய காதலர் தின வாழ்த்துக்கள் அன்பே!",
			"இதயங்கள் கொண்டாடும் தினம் என்றால் அது காதலர் தினம் மட்டுமே... இந்த இனிய தினத்தில் என்னவளே நீ என்னிடம் சேர வேண்டுகிறேன்... இனிய காதலர் தின வாழ்த்துக்களுடன்!",
			"இரு மனம் ஒரு மனமாய் மாறி உவகை கொண்ட தினம் இத்தினம். இது திருமணமாய் முடிய வேண்டுகிறேன்... இனிய காதலர் தின வாழ்த்துக்களுடன்.",
			"இரு இதயங்கள் இடம் மாறிய தினம்... கத்தி இல்லாமல்... ரத்தம் இல்லாமல்... சத்தம் இல்லாமல்... அது தான் காதலர் தினம். இனிய காதலர் தின வாழ்த்துக்கள் அன்பே!"
        ],
        "title": "காதலர் தின வாழ்த்துக்கள்",
		"ic": "ic_loverday"
	},
	{
        "items": [
			"இயேசுபிரான் உயிர்த்தெழுந்த இந்த நல்ல நாளில் துன்பங்கள் அகன்று இன்பங்கள் பெருகட்டும். அனைவருக்கு ஈஸ்டர் திருநாள் நல்வாழ்த்துக்கள்.",
			"சாத்தான் மூலம் வந்த சாபத்தை சிலுவையில் ஜெயித்து நம் மீட்பர் திரும்பிய நாள். இயேசு என்னும் ஜீவனுள்ள அப்பத்தின் மூலம் மனு குலம் மீண்ட நாள். இந்நாளை என்றும் போற்றிப் புகழ்வோமாக. அனைவருக்கும் ஈஸ்டர் தின நல்வாழ்த்துக்கள்.",
			"மானிடர் குலம் மண்ணில் தழைக்க மீட்பராய் வந்தார்... பாவிகளை ரட்சிக்க பாவத்தை போக்க தன்னைக் கொடுத்தார்... இறுதியில் மாண்டவர் மீள்வதில்லை என்பதை பொய்யாக்கி ஈஸ்டரை தந்தார். அந்த ஜீவனுள்ள தேவனை என்றும் போற்றித் துதிப்போமாக! அனைவருக்கு ஈஸ்டர் தின நல்வாழ்த்துக்கள்.",
			"கர்த்தராகிய இயேசு கிறிஸ்துவின் ஜீவனுள்ள நாமத்தில் அனைவருக்கும் இனிய ஈஸ்டர் தின நல்வாழ்த்துக்கள்.",
			"'உங்கள் துக்கம் சந்தோஷமாய் மாறும்' என்ற வார்த்தைக்கு சாட்சியாய் நம் தேவன் மீண்ட நாள். பாவத்தை போக்கி, சாபத்தை நீக்கி நம்மை மீட்டெடுத்த நாள். அது தான் ஈஸ்டர் திருநாள். இந்நாளில் அனைவருக்கும் தேவனின் பெயரால் வாழ்த்துக்களை கூறிக்கொள்கிறேன். ஹாப்பி ஈஸ்டர்!",
			"இயேசுவே நம்மை எப்பொழுதும் பாதுகாக்கும் பாதுகாவலர். அந்த பரலோக தகப்பனின் இனிய நாமத்தில் ஈஸ்டர் தின நல்வாழ்த்துக்கள்.",
			"இந்த நாள் நம்முடைய ஆண்டவருக்கு பரிசுத்தமான நாள் விசாரப்பட வேண்டாம். கர்த்தருக்குள் மகிழ்ச்சியாய் இருப்பதே உங்களுடைய பெலன். இனிய ஈஸ்டர் தின நல்வாழ்த்துக்கள்.",
			"நமது பாவங்களை சுமக்கவே நம்மால் இயலாத போது; நம்மை விடுவிக்க... நமது பாவங்களுடன் சேர்த்து... உலக மக்களின் பாவங்களை எல்லாம் தன் மேல் சுமந்தாரே... அந்த தெய்வ மகனை இன்றைய தினத்தில் நன்றியாய் நினைத்துப் பார்ப்போம். இனிய ஈஸ்டர் தின நல்வாழ்த்துக்கள்.",
			"'யார் உன்னை கைவிட்டாலும், இயேசு உன்னை கைவிடமாட்டார். அவரே உனது மேய்ப்பவராக இருப்பதால் நீ ஒருனாலும் தாழ்ச்சி அடையமாட்டாய்' நினைவில் இருக்கட்டும் இனிய ஈஸ்டர் தின நல்வாழ்த்துக்கள். ஆமென்!",
			"நாம் ருசிப்பதும், குடிப்பதும், வாழ்வதும், புசிப்பதும் இயேசு என்னும் தேவ குமாரனின் தயவால் தான்! பாவமே அறியாத அவர் நமக்காக சிலுவையில் பாவி ஆகி, நீதியே அறியாத நம்மை நீதிமானாக ஆக்கினார். அந்தப் பரலோகத் தகப்பனை இன்றும், என்றும் விசுவாசிப்போம். இனிய ஈஸ்டர் தின நல்வாழ்த்துக்கள்."
        ],
        "title": "ஈஸ்டர் தின நல்வாழ்த்துக்கள்",
		"ic": "ic_easter_day"
	},
	{
        "items": [
			"மெல்ல வளர்ந்தோம்! இன்றோ நிமிர்ந்து நின்றோம் யாரால்?... எழுத்தறிவித்த இறைவனுக்கு சமமான ஆசிரியர்களால் தானே?... அந்தப் பெருமான்களின் நினைவில் எல்லோரிடமும் மகிழ்ச்சியாய் பகிருவோம். இனிய ஆசிரியர் தின நல்வாழ்த்துக்களை.",
			"ஒவ்வொரு ஆண் மகனின் வெற்றிக்கு பின்னாலும் ஒரு பெண் இருப்பாள் என்பார்கள். ஆனால் ஆணோ அல்லது பெண்ணோ யாராக இருந்தாலும் அவர்களது வெற்றிக்குப் பின்னால் நிச்சயம் ஒரு ஆசிரியர் இருப்பார். அந்த வகையில் நமது வெற்றிக்கு தூண்டுதலாக இருந்த ஆசிரியர்களை இன்றைய தினத்திலாவது நினைத்துப் பார்ப்போம். அவர்களுக்கு இனிய ஆசிரியர் தின நல்வாழ்த்துக்களை மனதாரக் கூறுவோம்.",
			"ஏணிப் படிகள் ஏற்றி விடுமே தவிர அது ஏறி வருவதில்லை... அந்த வகையில் எங்களுக்கு ஏணிப்படியாக இருந்து ஏற்றிவிட்ட ஆசிரியர் பெருமக்களே இந்த நல்ல தினத்தில் உங்களை வணங்குகிறேன். ஹாப்பி டீச்சர்ஸ் டே",
			"அறியாமை என்னும் ஆற்றில் தத்தளித்த எங்களை கல்வி போதித்து ஞானம் என்னும் தோணியில் கரை சேர்த்த பெருமக்களே... வழி தெரியாமல் நடுக்கடலில் சென்ற எங்களுக்கு கலங்கரை விளக்காக வழிகாட்டிய கனவான்களே!... உங்கள் அனைவரையும் இன்றும், என்றும் நினைவு கூறி வணங்குகிறோம். ஹாப்பி டீச்சர்ஸ் டே.",
			"எங்களை சிற்பமாய் செதுக்கிய ஆசிரியர்கள் அனைவருக்கும் இனிய ஆசிரியர் தின நல் வாழ்த்துக்கள். உண்மையில் உங்களை வாழ்த்த வயதில்லை அதனால் இன்றும், என்றும் வணங்குகிறோம்."
        ],
        "title": "ஆசிரியர் தின வாழ்த்துக்கள்",
		"ic": "ic_teacher_day"
	},
	{
        "items": [
			"கடுமையாக உழைக்கும் உழைப்பாளிகளுக்கு அவர்களது உழைப்பே கடவுளாகிறது. அப்படிப் பட்ட பாட்டாளி மக்களுக்கு இனிய உழைப்பாளர் தின நல்வாழ்த்துக்கள்.",
			"உழைக்கும் அனைத்து உள்ளங்களுக்கும் இனிய உழைப்பாளர் தின நல்வாழ்த்துக்கள்.",
			"ஊதியம் கொடுப்பவன் கடவுளும் இல்லை! ஊதியம் பெறுபவன் அடிமையும் இல்லை! ஊதியம் பெறுபவன் இல்லாவிட்டால் ஊதியம் கொடுப்பவன் ஏது?... உழைப்பாளிகள் அனைவருக்கும் இனிய உழைப்பாளர் தின நல்வாழ்த்துக்கள்.",
			"உழைப்பின் உன்னதத்தை உணர்ந்த உழைக்கும் மக்கள் அனைவருக்கும் எனது இனிய உழைப்பாளர் தின நல்வாழ்த்துக்கள்.",
			"தன்னை தீக்குச்சியாய் கொழுத்திக் கொண்டு முதலாளி வர்க்கத்தை விளக்காய் பிரகாசிக்க செய்கிறான் உழைப்பாளி! தனது உழைப்பு திருடப் படுவது தெரிஞ்சும் கூட தொடர்ந்து உழைத்துக் கொண்டே இருப்பவர்கள் தேனீயும், தொழிலாளியும் தான். இந்நிலையில் இன்றாவது தொழிலாளர் வர்க்கம் மகிழ்ந்து இணைந்திட உழைப்பாளர் தின நல்வாழ்த்துக்களை தெரிவித்துக் கொள்கிறேன்.",
			"உழைப்பாளியே உலகம் உன்னால் தழைக்கிறது! இப்படிப் பட்ட உனக்கு எனது இனிய உழைப்பாளர் தின நல்வாழ்த்துக்கள்."
        ],
        "title": "உழைப்பாளர் தின வாழ்த்துக்கள்",
		"ic": "ic_workers_day"
	},
	{
        "items": [
			"பெண்ணே நீ மட்டும் இல்லை என்றால் காதலர் தினம் இல்லை... அன்னையர் தினம் இல்லை... ஏன் குழந்தைகள் தினம் கூட இல்லை... இப்படிப் பட்ட உனக்கு இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"உயிர் வாழும் தெய்வங்களே... உங்கள் அனைவருக்கும் எனது இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"இறைவன் படைத்தவற்றில் நிகரற்றவள் பெண்!... அதனால் தான் 'பெண்ணாய் பிறக்க மாதவம் செய்து இருக்க வேண்டும்' என்றனர் ஆன்றோர்... இதனை உணர்ந்து இன்றும் என்றும் மகளிர் மாண்பை போற்றுவோம். அனைவருக்கும் இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"அன்னையாய், சகோதரியாய், தோழியாய், காதலியாய், மனைவியாய், மகளாய் என அனைத்து உறவுகளிலும் குடி கொண்டு இருக்கும் பெண்மையை மதித்துப் போற்றுவோம். உலகில் உள்ள அனைத்து மங்கையர்களுக்கும் இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"பெண்- இன்பங்களின் தொழிற்சாலை... அன்பு என்ற வார்த்தையின் அகராதி... பூமியில் பிறந்த தேவதை... அப்படிப் பட்ட பெண்மையை என்றும் மதிப்போம். இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"தனது வாழ் நாள் முழுவதும் யாரோ ஒருவருக்காக தனது ஆசைகளை திறந்து வாழும் ஒரே இனம் பெண்ணினம் தான். மெழுகுவர்த்தி கூட அவளது தியாகத்திற்கு முன்னாள் போற்றத் தகுதியற்றது. இப்படிப்பட்ட பெண்களை வணங்கி வாழ்த்துவோம். இனிய மகளிர் தின வாழ்த்துக்கள்.",
			"பெண் அடிமை அல்ல... இந்த அகிலம் தான் அவளுக்கு அடிமை... அப்படிப் பட்ட பெண்ணினத்தை மதிப்போம்! இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"மாதர் தமை இழிவு செய்யும் மடமை தனை கொளுத்துவோம்... இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"மென்மை, உண்மை, கருணை, பெருந்தன்மை ஆகிய இவைகளின் மொத்த உருவம் தான் பெண். அதனால் தான் தெய்வம் கூட மன்னிக்க மறுக்கும் தவறுகளை தாய்மை மன்னிக்கிறது. இப்படிப் பல வகையில் பெருமை வாய்ந்த பெண் இனத்தை என்றும் மதிப்போம். மகளிர் அனைவருக்கும் இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"பெண்களே இந்த உலகத்தில் இல்லாவிட்டால்... ஆண்களை பொறுத்தவரையில் முதல் நாள் சுதந்திரமாக இருக்கும், இரண்டாவது நாள் வெறுமையாக இருக்கும், மூன்றாவது நாள் பெரும் இழப்பாய் தோன்றும், அடுத்தடுத்த நாட்கள் அனைத்தும் சாபமாய் மாறும். அதனால் தான் பெண்கள் நமது கண்கள். அப்படிப் பட்ட பெண்கள் அனைவரையும் இந்த மகளிர் தினத்தில் வாழ்த்துவோம். மகளிர் அனைவருக்கும் இனிய மகளிர் தின நல்வாழ்த்துக்கள்.",
			"ஆண் என்ற வார்த்தையை முழுமையாக்குபவளே பெண் தான்! அப்படிப் பட்ட பெண் இனத்தை என்றும் போற்றுவோம். இனிய மகளிர் தின நல்வாழ்த்துக்கள்."
        ],
        "title": "மகளிர் தின நல்வாழ்த்துக்கள்",
		"ic": "ic_womens_day"
	},
	{
        "items": [
			"May the Sun always peeps through the curtains and sees us wrapped In each others arms. Good Morning, my Love!",
			"Success isn't magic or hocus-pocus - its simply learning how to focus. Good Morning",
			"Language has a gr8 impact. Those who speak rude cannot sell Honey;But Those who speak sweet can sell Chillies. Good Morning!",
			"Never forget the three powerful resources you always have available to you: Love, Prayer and Forgiveness. Good Morning!",
			"Your life is in your hands, make of it what you choose. Good Morning!",
			"SMILE is not a word, its a beautiful sentence. S- SpeakM- MoreI- InL- LessE- Energy. So always keep smiling & be happy! Good Morning..",
			"Morning is silent, morning is calm, morning is beautiful, but morning is not complete without wishing u good and wonderful day.",
			"Shining grass with morning dew making the day so fresh and new hope the joy comes your way...! GOOD MORNING.",
			"Morning time a cup of hot hello, A plate of crispy wishes, A spoon of sweet smiles & A slice of great success specially for u. Enjoy the day.",
			"A very impressive saying.. 'If the loser keeps his smile.... then the winner will lose the thrill of victory..! Attitude is what matters'. GM."
        ],
        "title": "Good Morning Wishes",
		"ic": "ic_morning_wishes"
	},
	{
        "items": [
			"Where words fail, Action speaks. Where action fails, Eyes speak. Where eyes fail, Tears speak. And where everything fails, LOVE SPEAKS!",
			"A man is Lucky if he is the first Love of a woman. nd A woman is Lucky if she is the last love of a man. Strange but true.",
			"'Flower Turns 2 FruitButFruit Cant Turns To Flower' Just ThinkFriendship May Turns 2 LoveButLove Cant Turns 2 Friendship.",
			"If You fight With your Loved Ones Just Put, Aside your Ego, Just Hug Each Other and Say... I Need You Idiot, At least To Fight AGAIN ....",
			"You get hurt only by people who occupy a big part of your heart. The more it hurts, the more important the person is.",
			"The biggest suspense of life is. ' we know for whom we are living, but we never know who is living for us.",
			"A perfect saying by d mirror abt luv.. U hv a cute n caring person in front of u. Y should u expect others 2 do dat.. 'Love urslf' dat nvr hurts.",
			"Somewhere Someone is surely made 4uANDGod has decided a perfect time to make you meet that person. v just have to wait 4 the right time.",
			"Love is like water. We can fall in it. We can drown in it. And we can't live without it.",
			"Love is about growing together as a couple, learning about each other and not giving up.",
			"I was always wondering that why I see u when I close my eyes. Then sum1 told me that d most precious thing in this world is unseen...",
			"There is a difference between a first love and true love. Only sometimes we are lucky enough to find both in one person.",
			"You are like the sunshine so warm, you are like sugar, so sweet... you are like you... and that's the reason why I love you!",
			"I believe that God above created u for me to luv. he picked you out from all the rest cos he knew id luv you the best.",
			"Love is Beautiful.. Because Its A Feeling Which Controlled By D Hrt. Bt Friendship Is Very Beautiful Because Its A Feeling that Controls the Heart."
        ],
        "title": "Love Messages",
		"ic": "ic_love_messages"
	},
	{
        "items": [
			"You are free to choose, but you are never free from the consequence of your choosing. Sweet Dreams! Good Night!",
			"Even though I' ' m mad I just wanted to say goodnight and I love you. I don't want you to go to bed or wake up angry!",
			"Nidra means to sleep when thoughts go on an eight-hour holiday. Have a nice holiday..... GOOD NIGHT",
			"The love we shared will see u through, Hold on with all ur might, To all the faith and love we shared For this is just Good-Night.",
			"Before Going to sleep remind yourself of your Blessings and fall asleep with a Happy Heart. Good Night..!!",
			"Sleep my angel sleep well tonight. Your love will keep bad dreams out of sight. Here is wishing you a sweet good night..!!",
			"It is said a good night's sleep can bring a wonderful tomorrow. May you sleep with beautiful dreams. Good Night",
			"A Good message for a Good person from a Good friend for Good Reason at a Good time on a Good day in a Good mood to say.. Good Night..",
			"A bed of clouds for U to sleep, Diamond stars as ur bed side lamp, Angels from heaven singing lullabies for U, May u sleep peacefully, GOOD NI8",
			"Night is longer than day for those who DREAM & day is longer than night for those who make their DREAMS come true. Wish you Good Night."
        ],
        "title": "Good Night Wishes",
		"ic": "ic_good_night_wishes"
	},
	{
        "items": [
			"You are CUTE CUTE means:CreatingUselessTroublesEverywhere Fools Day Wishes.",
			"Iam Going To London . Don't Worry The Flight Is After 1 Day... Surprised? April Fool",
			"In your life, when u wake up & don't see any one, then come to me, i'll be there to hold ur hand &take u to the EYE SPECIALIST",
			"A Day Will Come When D Whole World Will Celebrate Ur Name, Ur Fame, Ur Thoughts, Ur Ideas, But U Have2Wait For 11days Till Ur Birthday;April 1st",
			"A study has proved that all fools use their THUMB while reading a SMS. Now its 2 late dont try 2 change ur finger! Catch another fool!",
			"Mix a little foolishness with your prudence:It's good to be silly at the right moment. Enjoy Fool's day. April Fool",
			"If a baby is born in AFRICA, what will be the colour of the babies teeth? ... you fool.! a new born baby don't have teeth.",
			"I want to suck you.. lick you.. wanna move my tongue all over you.. wanna feel you in my mouth.. yep, tats how u.. eat an ice cream.",
			"Today, tomorrow and foreverThere will be one heart that would always beat for you. You know Whose? Your Own Stupid!!!",
			"Smile to old means respect, Smile to a child means innocence, Smiling in front of mobile means mental, Still smiling!! Confirmed."
        ],
        "title": "April Fools Day",
		"ic": "ic_fool"
	},
	{
        "items": [
			"With all the love an sms can hold, and happy wishes too.. This comes to say! May this Eid day be wonderful for you.",
			"Many are the wishes that are being sent your way, but the is a special one for a very happy BAKRID MUBARAK",
			"Sending warm wishes across the miles..... Just to let you know how much you are missed on EID Day.",
			"May this... Eid bring Fun, Eid bring Happiness, Eid bring God's Endless Blessings, and lots more .... Wishing you and your family",
			"May Allah accept your good deeds, forgive your transgressions and ease the suffering of all people around the globe. Bakrid Mubarak.",
			"Wishing you all the very best. By the grace of Allah, let there be peace everywhere. Eid Mubarak to all of you.",
			"Look Outside Its so pleasant! Sun Smiling For uTrees Dancing for uBirds singing for uBecause I requested them All to wish u.. EID MUBARAK.",
			"May Allah flood your life with happiness on this occasion, ur heart with love, ur soul with spiritual, ur mind with wisdom",
			"Do you know the Meaning of BAKRID? I think it means ' ENJOY in DUNIYA! 'so, In your life all moments bring BAKRID for u. Wish You. BAKRID MUBARAK",
			"May Allah Accept your Good Deeds. Forgive our Sins and ease the suffering of theMuslims around the worldHappy Eid Mubarak."
        ],
        "title": "Bakrid Wishes",
		"ic": "ic_bakrid"
	},
	{
        "items": [
			"MERRY CHRISTMAS. I WISH YOU GET EVRY THING IN YOUR LIFE BE HAPPY HEALTHY FOR EVER. LOTS OF BEST WISHES FOR YOU.. FOREVER ENJOY....",
			"Faith makes all things possible, Hope makes all things work, Love makes all things beautiful, May you have all the three for this Christmas",
			"Christmas Is The Season For Kindling The Fire Of Hospitality In The Hall, The Genial Flame Of Charity In The Heart.",
			"A silent night, a star above, a blessed gift of hope and love. A blessed Christmas to you!",
			"Christmas is church bells chiming joyfully across the wintry sky, telling of the miracle that came from God on high . Merry Christmas.",
			"Christmas is love. Christmas is dedication. Christmas is happiness. Wishing u and your family a hpy Christmas with a bunch of love and prayers",
			"May all the sweet magic Of Christmas conspire To gladden your hearts And fill every desire. Merry Christmas",
			"May the good times and treasures of the present become the golden memories of tomorrow. Wish U lot of LOVE, JOY and HAPPINESS.. MARRY ' ' X' ' MAS",
			"May all the sweet magic Of Christmas conspire To gladden your hearts And fill every desire. Merry Christmas.",
			"The best of all gifts around any Christmas tree: the presence of a happy family all wrapped up in each other.",
			"Christmas may be many things or it may be a few. For you, the joy is each new toy; for me;it's watching U.",
			"I hope you have a wonderful christmas. have a great new year! Hopefully santa will be extra good to you . enjoy your holidays!",
			"Christmas waves a magic wand over this world, and behold, everything is softer and more beautiful. Merry X-Mas",
			"God's greatest present is His presence, Ponder on dis as u celebrate Christmas, amidst presents u receive. enjoy holidays.",
			"This Is The Month Of Candies, Cakes, Coolness, Snows, X' Mas Songs, X' Mas Sandals, Etc. So Enjoy The Every Moment With Peace&Happiness."
        ],
        "title": "Christmas Wishes",
		"ic": "ic_chirstmas"
	},
	{
        "items": [
			"My blessing congratulations and good wishes i wish you the best of every thing for all the years ahead........",
			"Smile Because you have just received a text message from someone hoping you are fine. Good aim congrats",
			"Here is wishing you a new home filled with joy and cheer, bringing you happiness year after year.",
			"Congrats on your engagement. Now it is the time for u wedding, the most important event of your life.",
			"congratulations. on your anniversary and best wishes for a future. that just keeps getting better. happy anniversary.",
			"May sunshine and happiness flow into your new home. congratulations...",
			"We are overjoyed at the arrival of the new member in your family tree. CONGRATULATIONS, Wishing u lots of happiness with your little one.",
			"A Baby touches your heart and fills your life with love. Wishing u all the joys of discovery a baby brings to your world.",
			"Welcome to the world of parenthoodCongratulations on your first baby dear! Congratulation.",
			"We welcome ur dear new baby 2 this world. Congrats! Congratulation",
			"To welcome your first baby are not proud and glad you are now mom and dad congratulations to the family.",
			"Retirement WishIt is tym 4u.. 2 luk back with pride N satisfaction on ur well lived.. N luk forward 2 all the things u r yet 2 enjoy!",
			"Sending you congratulations for your new home. May it be blessed with happiness, wealth and good fortune.",
			"Heard U have got a new JOB. This place won't be same without U. Congrats, But I will MISS U",
			"A Baby touches your heart and fills your life with love. Wishing you all the joys of discovery a baby brings to your world."
        ],
        "title": "Common Wishes",
		"ic": "ic_common_wishes"
	},
	{
        "items": [
			"A matchstick glows 4 a few seconds, A candle glows 4 a few hours, A sun glows for a day.. I wish u glow forever n ever n ever! Happy Diwali.",
			"The truth is that existence wants your life to become a festival because when u are unhappy, u also throw unhappiness all around. Happy DIWALI",
			"!!! Happy colorful, joyful and safest Diwali. Be safe on the crackers. I once again wish all the Happy Diwali!!!",
			"Celebrate the Festival of lightCelebrate and enjoy DiwaliCelebrate God's VictoryHappy Diwali to you",
			"May God of Knowledge and Goddess of Wealth bless you with a wonderful and sparkling life throughout the year. Happy Diwali!",
			"May you all attain full inner illumination, May the supreme light of lights enlighten your understanding.",
			"I feel so excited and happy to invite you to my home for this Diwali occasion. Make yourself appear on the day and let's rock together.",
			"The sound of firecrackers. The smell of flowers. The bright light of Diyas. The yummy delicacies. Diwali is indeed here! So, I Wish all of u DIWALI",
			"May you have a life as bright as the light of Diyas, as colorful as the rangolis, and as festive as bursting firecrackers on Diwali festival!",
			"The most precious gift don't come Wrapped in bright packages, They are the people who enrich your lives, Form meit's you Happy Diwali",
			"Designer candles enhance the beauty. They not only look beautiful but also illuminate the area.",
			"This Diwali I wish that ur all dreams n expectations come true. n may god fill all colors in ur life. n make ur diwali the most remember-able diwali",
			"Let this Deepavali, the burst of light that it is, light up your life in every possible way. Above all, may u know inner light. Love and light.",
			"You are the light of my life... I wish the full of smile diwali for you.... Happy Diwali",
			"This Diwali I wish you get a lot of crackers but you don't get a match box to lit them. Save environment, so no to crackers."
        ],
        "title": "Diwali Wishes",
		"ic": "ic_diwali_wishes"
	},
	{
        "items": [
			"A million thanks for remembering our anniversary! I'm so happy and delighted with all the warm anniversary wishes and not only that; we truly had a great time talking with you guys. Thank you!",
			"What a pleasant surprise for our anniversary! Thank you for all the loving wishes and blessings. They meant a lot to us.",
			"As a new couple, we genuinely believe that our marriage is just a start of our lives and from the bottom of our hearts; we would like to thank you for making our beginning so special.",
			"You're a great friend ever! I appreciate your thoughtfulness. You didn't forget our anniversary!",
			"This letter is to thank a good friend for her never ending love and kindness. Thank you for your warm wishes on our very special day as we remember our wedding day.",
			"Thank you for making our anniversary very special. You are so sweet and a thoughtful friend.",
			"Our wedding anniversary party would have been incomplete without your presence and loving sweet wishes! Thank you!",
			"I just can't find a better way but these words I think are simply perfect! Thank you!",
			"Thank you very much for your good wishes! You just made our day more special though your sweet loving wishes. Thank you!",
			"It was great to have you all for dinner yesterday. Thank you for sparing your time on our anniversary.",
			"One of the best memories of a couple is not just the magic of their first kiss but the magic they create every time they kiss for the rest of their lives. Happy anniversary.",
			"The wrinkles on your faces are not signs of how much you have aged, but how beautifully your marriage has survived the test of time. Happy anniversary.",
			"Not a long journey, your marriage is an adventure. Not a love story, your marriage is an epic tale of romance. Not a happy ending, your marriage is a blissful loop of sweet memories. Happy wedding anniversary.",
			"Like wine, marriage can be sweet or bitter, intense or mellow, flat or acidic. But a couple like you enjoys all its flavors, whether dull or romantic. Happy anniversary.",
			"Parties, dinners and get-togethers - we have many selfish reasons to gather and wish you both a great marriage ahead. Happy anniversary.",
			"The bond of a marriage can take various forms, depending on whether life is imitating calm or storms. Sometimes in can be a beautiful knot, sometimes it can be a fragile cord. Regardless of what it is, I hope your lives overflow with bliss. Happy anniversary.",
			"For some people, a perfect marriage is a myth, fairytale, legend, fable or false hope. But for me, it is a real thing which exists between you both. Happy anniversary.",
			"Your dreams, ambitions and hopes for the future may not be always the same. But the beauty of your marriage is that you both live to make each others dreams come true. Happy anniversary to a perfect couple.",
			"More than the pop of balloons, flash of lights and shower of confetti, may the sounds of laughter, flashes of smiles and showers of happiness mark your anniversary.",
			"If your love story was made into a movie, it would give The Notebook a run for its money. Happy wedding anniversary."
        ],
        "title": "Anniversary Wishes",
		"ic": "ic_mariage"
	},
	{
        "items": [
			"No one take place of ur father. He is only to protect U And Work for U in day N night. No 1 came better for U but ur father. Happy Fathers Day.",
			"Give your dad a hug. And tell him you love him!! Happy Fathers Day.",
			"Dad, Ur My Hero, My Life you' ve Inspired. And When All My Blessings Are Counted Each Day. Happy Fathers Day.",
			"You are every thing to me Dad Whom i can share my all secretsU are always there to help meMay u live long. Happy Fathers day.",
			"Hope your day be as bright as your smile and as warm as your heart. Happy Fathers Day DAD.",
			"Here's A Little Song To Say Happy, Happy Father's Day. No One's Father Is So Sweet. Your Kind Ways Just Can't Be Beat. Happy Father's Day.",
			"It is easier for a father to have children than for children to have a real father. Im glad to have u dad, HAPPY FATHERS DAY.",
			"It's Father's Day. You're a father. I am sending you a Father's Day Card. So that's one thing the government can't screw up.",
			"A Father means so many things. An understanding heart, A source of strength and support right from the very start.. Happy Father's Day.",
			"Superb Lines 4m a father's diary ever n ever' ' my sOn is my sOn till he gets a wife, But my daughter is my daughter til d end Of my life' ' ."
        ],
        "title": "Fathers Day Wishes",
		"ic": "ic_fahers_day"
	},
	{
        "items": [
			"Happy Mother's Day means more than flowers and gifts It means saying thank UIt means I love UU are my mother, my frnd Today is Ur day.",
			"A man's work is from sun 2 sun, but a mother's work is never done. UR the best MOM ever!",
			"Mother love is the fuel that enables a normal human being to do the impossible",
			"You listen to our dreams, You listen to our hopes, You feel oue fears, You are no. 1Happy Mother's Day...!",
			"I take this opportunity 2 thank u for your immeasurable contribution 2 my life. Thank you Mom. And wish you a Very Happy Mother's Day.",
			"You are so Sweet and Nice. You are Loving and Funny. Thank you for taking care of me. I wish you have a very happy Mother's Day.",
			"You are so Sweet and Nice. You are Loving and Funny. Thank you for taking care of me. I wish you have a very happy Mother's Day.",
			"Give your mother a little something to show that you are thinking about her, and You 'll be sure to make her smile. HAPPY MOTHER's DAY",
			"What the heart gives away is never gone, but kpt in the hearts of others, frm dusk to dawn. Love U frm the core of my heart. Happy M' DAY",
			"Mom I am incomplete without you. I am thankful to you for my good up bring. Happy Mother's Day!"
        ],
        "title": "Mothers Day Wishes",
		"ic": "ic_mothers_day"
	},
	{
        "items": [
			"Like the sky, like winds, & like sweet flowing waters, May your love always continue to exist. I wish you a very happy married life.",
			"From this day God has given you Another shoulder to support you. May your mutual love take u toThe heights of successes! Happy wedding day",
			"'Marriage is give and take. You' d better give it to her or she'll take it anyway.",
			"On this special day of your wedding wishing you happiness and love like the unending circle of your wedding ring.",
			"From this day God has given you another shoulder to support you. May your mutual love take you to the heights of successes! Happy wedding day.",
			"On this very happy moment of life I wish you both of you a beautiful life. Have a good day of your Marriage",
			"On your wedding day measure your love and after this daily measure then compare it with your wedding and see how much it has grown.",
			"'Good life partner is also a gift from God, Wish you Happy marriage for having such gift from God.'",
			"You are blessed one that God selected such a pretty and noble lady as a wife for you. We hope that you will lead a beautiful life.",
			"Husband wife is the strongest lovely relation on earth. And without this sacred relation no one is complete. Happy Marriage Day"
        ],
        "title": "Marriage Day Greetings",
		"ic": "ic_mariage"
	},
	{
        "items": [
			"O Lord, you are my defender! When I lie down, I go 2 sleep in peace, you alone, O Lord, keep me perfectly safe. 'Happy Sri Rama Navami'",
			"Let's celebrate our ancient tradition of oneness, brotherhood, bravery and shun violence in this Ram Navami",
			"Wish you a hearty Sri Ram Navami. Let our face beam with smile all the time by chanting the name of Lord Ram",
			"May Lord Ram shower his blessings on you. Happy Ram Navami",
			"Here is the Hoping that your Life be brighten with the Devine blessing of Lord Ram Happy Ram Navami"
        ],
        "title": "Sri Rama Navami",
		"ic": "ic_rama_navami"
	},
	{
        "items": [
			"May Lord Krisna's flute invite the melody of love into UR life. May Radha's love teach not only how to love but to love eternally!!!",
			"One of a big religious hindu festival of India Janmashtami is all set to be celebrated across different part of country India.",
			"Celebrate this Janmashtami with the world and enjoy your life. Do your duty and hope for the best.",
			"Wish all u happy janmashtami to all friends and your family members.",
			"May lord KrishnaShow you the way in your lifeAs he has shown the way toArjuna in kurukshetraMay lord Krishna bless you on your way."
        ],
        "title": "Krishna Jayanthi",
		"ic": "ic_krishna_jayanthi"
	},
	{
        "items": [
			"Although I'm not with you but my wishes will always stay with you on this New Year. Happy New Year!",
			"May God spread prosperity and joy in your life on this New Year and fulfill all your dreams.",
			"I wish that this New Year the light of faith is bright and steady and may no wind or storm make it flicker or flutter.",
			"New year is around the corner. Bring up your drinks and let's rock this New Year eve party like never before.",
			"Hope you have a great new year. Let the celebration begin. May all your dreams come true..!",
			"May you always look ahead this New Year without being held back by any backlog so that when you finally reach your destination you can look back upon the memories with fondness and at leisure.",
			"As the new year renews all the happiness and good tidings, hope the joyful spirit keeps glowing in the your heart forever! Happy New Year!",
			"Let us leave behind sadness, regrets and painful moments and have a new start full of joy this new year.",
			"It is never to late to start again but yes it is always very early when one gives up. Happy New Year.",
			"As the New Year approaches us with hopes anew, here is wishing you and your family a wonderful year ahead. Happy New Year",
			"The New Year is the time of unfolding horizons and the realization of dreams, may you rediscover new strength and garner faith with you, and be able to rejoice in the simple pleasures that life has to offer and put a brave front for all the challenges that may come your way. Wishing you a lovely New Year.",
			"Wishing you a year that is filled with all the fragrance of roses, illuminated with all the lights of the world and be blessed with all the smiles on the planet. Hope this year will be the year when all your dreams come true. Happy New Year.",
			"Even if our talks may lessen, and so might our hellos, our stories might shorten along with our greetings, but remember that no matter what happens, my prayers and wishes for you will never fall short. May this year be the best year by far, and may this year bring with it endless joy and happiness.",
			"On this New Year I wish that you have a wonderful January 2018, a lovely February, a Peaceful March, a stress-free April, a fun-filled May, and Joy that lasts from June to November, and finally a happy December. May my wishes come true and may you have a charming and lucky New Year.",
			"On this New Year, may you change your direction and not dates, change your commitments and not the Calendar, change your attitude and not the actions, and bring about a change in your faith, your force and your focus and not the fruit. May you live up to the promises you have made and may you create for you and your loved ones the most Happy New Year ever.",
			"Time is like a flowing river, no water passes beneath your feet twice, much like the river, moments never pass you by again, so cherish every moment that life gives you and have a wonderful New Year.",
			"Embrace simplicity and sincerity and you shall have a wonderful New Year ahead.",
			"May you discover all your hidden potentials this New Year and turn them into delightful ventures bringing you fame and finances to rejoice.",
			"There are things that are sometimes left undone and there are things that can be left sometimes unsaid. There are things that can be sometimes left unsaid, but wishing someone like you can't ever be left, so I take this moment to wish you and your loved ones a joyous and wonderful New Year."
        ],
        "title": "New Year Wishes",
		"ic": "ic_new_year_wishes"
	},
	{
        "items": [
			"Wish You Very Happy Ganesh Chaturthi May God Ganesha Bless You with The Showers of Happiness and Prosperity Regards",
			"I am wishing you and your family a happy Ganesh Chaturthi. May you have fun-filled and wonderful celebration!",
			"May ganesh bring you and your family Lots and Lots Of HAPPINESS, LOVE, HEALTHSWEETNESS and PROSPERITY...",
			"Share your blessings, they say. Would U mind if I don't? Coz YOU are one of those blessings I can't afford to lose. Happy Ganesh Chaturthi!!",
			"May He bless you with success in all your undertakings. Happy Vinayaka Chaturthi!",
			"Choose your wishes lavishly, hopefully He is in the mood to grant them all! Happy Ganesh Chaturthi!",
			"Ganpati Bappa Morya! Mangal Murti Morya!!! Wish you and your family a Very Happy Ganesh Chaturthi....",
			"Choose your wishes lavishly, hopefully He is in the mood to grant them all! Happy Ganesh Chaturthi!",
			"This Ganesh Chaturthi, Im wishing u. Life filled with hope and love. True and loving friends. And fulfillment of your dreams and goals",
			"God comes to you in many formsAnd blesses you in disguiseHappy Ganesh Chaturthi to youCelebrate the God, powerful yet wise."
        ],
        "title": "Vinayagar Chaturthi Greetings",
		"ic": "ic_ganapathi"
	},
	{
        "items": [
			"Whenever I look at my palm, I wonder which of those tiny cute criss cross lines made me so lucky to have a sweet N nice friend like U.",
			"Old friends R gold.! New friends R Diamond.! If U got diamond don't forget the gold, Bcz to hold a diamond in a ring U need a base of gold.!",
			"Words begin with ABC. Numbers begin with 1 2 Music begins with do, re, mi. And friendship begins with you and me.",
			"If each leaf of a tree is Ur Smile thenI promise U My DearI'll Water it through out My Life to see Ur ever green Smile Forever...",
			"We have three types of friends in life. Friends for a reason, friends for a season, and friends for a lifetime.",
			"Friendship is a priceless gift, That cannot be bought or sold. But it's value is far greater, Than a mountain of gold.",
			"Never ever try to test friendship because friends are like diamonds when u hit them they don't break but may slip away from your life",
			"A good friend is like a computer Enter in ur life Save U in his heart Format ur problems Shift u 2 opportunities Never Delete u from Memory.",
			"A friend is like blood, they are not beside us always. But they come out when we are wounded.",
			"If you angry with ur loveable friend, Just put aside your egos Just hug each other and say I need u idiot at least to fight with me."
        ],
        "title": "Friendship Day Greetings",
		"ic": "ic_friendship_day"
	},
	{
        "items": [
			"Its another birthday for u. God picked another petals on ur flower, wishing ur flowers may bloom for year. MANY MANY Happy returns of Day..",
			"happy birthday to u may ur precious heart desire wouldbe fullfill on dis precious day GOD BLESS U",
			"I send to you warm wishes, That your happiness will be As wonderful as the happiness, You have always given me. Wish you Happy Birthday",
			"ON ur birthday may u.. relax more willingly smile more spontaneously fell less caution have fewer worries Greater laughter than ever b",
			"'In the end its not the years in ur life that count. it's the life in ur years' -Best wishes 4 ur birthday dear.",
			"Let the God decorate each golden ray of the sun reaching u with wishes of success, happiness and prosperity 4 u, wish u a Happy BirthDay",
			"'GOD IS GOOD'",
			"HAPPY BIRTH DAY",
			"Last months a big Candle factory burned down Every1 just stood around and sing ... Happy Birthday 2 u ....... Happy Birthday 2 Ú",
			"I m so glad u wr born, bcoz u have a brighten of my lyf and filled it with joy.. happy b' day...",
			"My girl, my girlfriend, My dollu, my mollu, my sweetu, my lovu, my angel, my jaan, my jaanu, my jaana, my soni, my shona, my LOVE, my life, happy birthday",
			"I hope all your birthday dreams and wishes come true my dearest friend.",
			"Its a dedicated ceremony, an aniversary, but not wedding. the easy way to tell is its birthday. have a smile in all the way...",
			"happy birth day' wish u a day brings the best in life for u. may life lead u to great happiness and success. have a lovely birthday.",
			"Another birthday? Why it seems only yesterday that you were a whole year younger. Happy Birthday!",
			"May your special day be filled with memories and flowers, friendship and happy hours.",
			"Don't count ur years 4 we all know U r 1 year older than last year. Many-Many Happy Returns Of The Day my dear friend.",
			"Birthdays Mean: cake, presents, wrapping paper, money, clothes, friends, partys etc. What more could you want on your birthday?"
        ],
        "title": "Birthday Wishes",
		"ic": "ic_birthday_wishes"
	},
	{
        "items": [
			"Good resolutions are simply checks that men draw on a bank where they have no account. Happy Pongal",
			"May the festival of the harvest season be one that brings along with it, all that's best and everything u are so deserving of. hpy pongal",
			"We thank sun for burning himself to save usWe thank plants sacrificing their life for usHappy Pongal to all",
			"Have this 1st festival which brings happiness in your life Wish you & your family a very Happy Pongal to all",
			"Flame your past in ' BHOGI' . Invite new hopes & Pleasures with 'SANKRANTHI'",
			"What is that bright light? from where does this fragrance coming? This gentle breeze... cool air... hearty music... oh! its PONGAL...",
			"The day of Makar Sankranti marks transition of the sun into the zodiac Capricorn, symbolizing arrival of spring season. Happy Pongal",
			"As the kites fly high in the air i wish my friends to be in high position.. Wishings my friends a happy nd safe sankranthi",
			"Happy PONGAL Festival this is a new year for indian people. I wish you all good luck!",
			"Heres a wish coming from heartNothing should make us partSending u Pongal wishes in a bullock cartMay God give u success in all your art",
			"The words alone cannot say This comes especially for you With love on Pongal...",
			"May all your Wishes be fulfilled on this Special Day. Wish you a Happy Pongal",
			"The eternal mystery of life is a new start. Wishing you a happy Makar Sankranti",
			"Enjoy the festival with sweetness of happiness dipped in honey happy pongal"
        ],
        "title": "Pongal Greetings",
		"ic": "ic_pongal"
	},
	{
        "items": [
			"Play with colours, not with with hooligans; Drink Thandai but don't get drunk;Make friends with colours and not enemies. Happy Holi!",
			"This Holi Let Us Unite and Paint the Hearts With Colors Of Happiness! Happy Holi!!",
			"Holi is Festival of color, I will pray for U that your life becomes as colorful as the environment is on the day of this joyful festival holi",
			"May God gift you all the colors of life, colors of joy, happiness etc! Happy Holi!",
			"Peace from white, Power from red, Knowledge from yellow, Development from green, Luv from pink May this holi add all colors ur life. Happy holi.",
			"Its time 2 celebrate the different colors of our beautiful relationship. I wish u and ur family all the bright hues of life on this Holi!",
			"I may not put colors on your face on this colorful festival but I am praying to God to add more colors to your beautiful life. Happy Holi!",
			"Wishing you and your family a very bright, colourful and joyful holi. With love and best wishes. happy holi.",
			"May God bless you with all other colours you want to paint in your life. Happy Holi!",
			"In the beginning, they look good but eventually they turn black and are hardly pleasant. Happy Holi!"
        ],
        "title": "Holy Wishes",
		"ic": "ic_holi"
	},
	{
        "items": [
			"Never forget the hero who sacrificed their lives to bring up this glorious day to india... Happy independence day...",
			"We must be free not because we claim freedom, but because we practice it. 'HAPPY INDEPENDENCE DAY'",
			"May You soar high in the realm of freedom. Happy Independence Day...!",
			"I am in love, I am passionate about her, I loving every moment of it And why not, it's her Birth Day. It's Apna India Happy Independence Day",
			"On Independence Day, Here's wising our dreams of a new tomorrow come true for us... NOW AND ALWAYS!",
			"Independence is a Precious gift of GodMay We Always Remain IndependentA Very Happy Independence Day to You",
			"Thousands laid down their lives so that our country breath this day.. never forget their sacrifice.. Happy Independence day",
			"Other might have forgotten, But never can i, The Flag of my countryFurls very high, Happy Independence day.",
			"We Have Gained This Land AfterMany Sacrifices, So Value Your Land. Enjoy The Day Of Independence.",
			"We are free, truly free, when we don't need to rent our arms to anybody in order to be able to lift a piece of bread to our mouths."
        ],
        "title": "Independence Day Wishes",
		"ic": "ic_independence_day"
	},
	{
        "items": [
			"Freedom in the mind, Faith in the words, Pride in our hearts N Memories in our souls... Lets salute, The Nation on Republic Day!",
			"Let us remember the golden heritage of our country and feel proud to be a part of India. HAPPY REPUBLIC DAY",
			"Keep India green N clean. Let us make this our National MottoHappy Republic Day",
			"Honoring with you the glory and power of our free homeland. Happy Republic Day!",
			"Lets celebrate and solute the noble cause, Its our Nation which is shining as it was, Its REPUBLIC"
        ],
        "title": "Pepublic Day Wishes",
		"ic": "ic_republic_day"
	},
	{
        "items": [
			"May God bless u with all success on the auspicious occasion of Dussahra and u may be capable of defeating all evils of your life. HAPPY DUSSEHRA",
			"Wish that Maa Durga showers blessings of joy, prosperity and good fortune. On you and your dear ones. Happy Durga Puja 2 u & ur Family.",
			"May Your Life Be FilledWith Happiness On This Pious FestivalOf Navratri, Happy Navratri!",
			"Everyday SunRises To Give Us A MessageThat Darkness Will Always Be BeatenBy Light. Enjoy The Festival where GoodDefeats Evil. Happy durga puja",
			"May the beauty Of Dussehra season Fill your home with Happiness, And may the coming year Provide you with all That bring you joy!",
			"Celibate The Victory Of TheForce Of Good Over Evil. Lets Celibate An Auspicious DayTo Begin New Thing In Life. Happy Dussera.",
			"Before the golden sun rises let me decorate each of the rays wid success nd happiness to u nd ur family happy dussehra",
			"May Dis Durga Puja, You All Get The Happiness You Had Longed 4 Times, Happy Durga Puja.. Enjoy Everyone.",
			"Good Health n Success Ward Off Evil, Lords Blessings Triumph Over Evil Spirit Of Goodness.... Happy Vijaya Dashami!",
			"You never know what you have until you lose it, and once you lose it, you can never get it back. 'HAPPY NAVRATRI'"
        ],
        "title": "Navarathiri Wishes",
		"ic": "ic_rama_navami"
	},
	{
        "items": [
			"You are more than love to me.... You are everything. Happy Valentine Day!",
			"Words fail me! Great body, sharp mind, sexy voice and they' re just a few of my good points! Happy Valentine's!",
			"So when you say your prayers tonight, Please thank our God above. For He is there to shower uWith His almighty love. Happy valentines Day",
			"When i look at you, i cannot deny there is God, cause only God could have created some one as wonderful n beautiful as you",
			"Your eyes, your smile. Your touch, your kiss. Your promise, your words. Our everlasting bliss. Happy Valentine Day!",
			"God made woman beautiful and foolish; beautiful, that man might love her; and foolish, that she might love him. HAPPY VALENTINE DAY",
			"Wherever I may go;Whatever I do;On Valentine's DayI' d like to sayI love you nd I care for you more than you do.",
			"I' m not happy person because of my love, I' m happy person coz I' m in love with you You are my valentine Happy Valentines day",
			"Plenty Of Love, Tons of Kisses, Hope Some Day.. To Be Your Mrs. Happy Valentine's Day",
			"Ur precious love has turned my life completely around, I feel lik Im walking but my feet don't seem 2 touch d ground..!!"
        ],
        "title": "Valentines Day Greetings",
		"ic": "ic_loverday"
	},
	{
        "items": [
			"Today, Christians around the world Celebrate Good Friday. Wishing all who celebrate a blessed day, Happy Good Friday.",
			"May the glory of our Savior strengthen you and May His Graces shine upon on Good Friday N always!",
			"May you spend this day in fasting, prayer, repentance and meditation to commemorate on the agony and suffering of Christ on the cross.",
			"He showed us the way; He has long been gone; And yet in our hearts; His name shines on. Wish you a blessed and Holy Friday!",
			"May the blessings Of the Lord shine upon on this Holy Day may he alwaysKeep in his loving care",
			"A perfect God demands a perfect justice, He cannot let us get away with sin. We used God's gift of our free will to trespass the heaven's gate.",
			"In his last supper, Jesus gave his body and blood for us! Let us remember this beautify act of the Lord on this Good Friday.",
			"Good Friday is a holi day of Christian festival behind commemorates the crucifixion and Jesus Christ.",
			"He showed us the way;He has long been gone;And yet in our hearts; His name shines on. Wish you a blessed and Holy Friday!",
			"May da light of the Lord's love shine on u andBrighten ur Heart on dis Holy Day and Always."
        ],
        "title": "Good Friday Wishes",
		"ic": "ic_easter_day"
	}
]

