[
  {
    "date": "15",
    "month": "JAN",
    "title": "பிக் பாஸ் தமிழ் - சீசன் 7 பட்டத்தை வென்றார் அர்ச்சனா!..",
    "key": "2024_films_01",
    "desc": "கடந்த 105 நாட்களாக நடைபெற்று வந்த பிக் பாஸ் தமிழ் - சீசன் 7 நிகழ்ச்சி முடிவுக்கு வந்துள்ளது. கடந்த சில வாரங்களாகவே நிகழ்ச்சிக்கு உள்ளே சக போட்டியாளர்களாலும் சமூக வலைதளங்களிலும் ‘வைல்ட் கார்ட்’ என்ட்ரி எதிர்பார்க்கப்பட்டது போன்றே போட்டியின் நடுவில் ‘வைல்ட் கார்ட்’ என்ட்ரியாக உள்ளே நுழைந்த அர்ச்சனா ‘பிக் பாஸ் தமிழ் - சீசன் 7 ’ பட்டத்தை வென்றார். வெற்றியாளருக்கான கோப்பையை நிகழ்ச்சியின் தொகுப்பாளரும் நடிகருமான கமல்ஹாசன் வழங்கினார்.   ’வைல்ட் கார்ட்’ என்ட்ரியில் உள்ளே வந்த போட்டியாளர் ஒருவர் தமிழ் பிக் பாஸ் சீசனில் கோப்பையை வெல்வது இதுவே முதன்முறை. போட்டியில் வென்ற அர்ச்சனாவுக்கு ரூ. 50 லட்சத்திற்கான காசோலை வழங்கப்பட்டது. இதுதவிர, 15 லட்சம் மதிப்புள்ள வீட்டுமனை மற்றும் கார் ஒன்றும் பரிசாக வழங்கப்பட்டது.  கோப்பையை வென்ற பின்னர் பேசிய அர்ச்சனா, இரண்டு வாரங்கள் மட்டுமே இருப்பேன் என நினைத்திருந்தேன். இத்தனை நாட்கள் இருப்பதற்கு நான் என்னை தயார்படுத்திக் கொள்ளவேயில்லை. பள்ளி, கல்லூரி நாட்களில் என்னை சுற்றி யாரும் இருந்ததில்லை. ஆனால், இப்போது திரும்பி பார்த்தால் நிறைய பேர் இருக்கின்றனர். இதை கனவில் கூட நினைத்ததில்லை. உங்களுக்கும்  என் குடும்பத்தினருக்கும் நன்றி என தெரிவித்தார்"
  },
  {
    "date": "29",
    "month": "MAR",
    "title": "மின்சார கார் உற்பத்தியில் ஷாவ்மி!..",
    "key": "2024_films_02",
    "desc": "மின்சார கார் உற்பத்தி நிறுவனங்களில் இடையில்  ஷாவ்மி புதியதாக  சந்தையில் நுழைகிறது.  மின்சார கார் உற்பத்தியில் ஜாம்பவான்களான டெஸ்லா மற்றும் பி.ஒய்.டி நிறுவனங்களை ஷாவ்மி எதிர்கொள்கிறது. சீனாவில் டெஸ்லா மாடல் 3-இன் ஆரம்ப விலை 245,900 யுவான் (ரூ. 28.35 லட்சம்).  போர்ஷேவின் டெய்கான் மற்றும் பனமேரா மாடல்களுடன் ஒப்பிடுகையில், SU7 குறைந்தபட்சம் 700 கிமீ (435 மைல்கள்) வரம்பைக் கொண்டுள்ளது. டெஸ்லா மாடல் 3-ஐ விட வாகனத்தின் 567 கிலோமீட்டர் தூரம் அதிகம் என்றும் லய் ஜுன் கூறினார்."
  },
  {
    "date": "18",
    "month": "OCT",
    "title": "சென்னையில் தென்னிந்திய திரைப்பட விழா துவக்கம்!..",
    "key": "2024_films_03",
    "desc": "சென்னை சர்வதேச கண்காட்சி மையத்தில் தென்னிந்திய திரைப்பட விழா விமரிசையாக துவங்கப்பட்டது. நான்கு மாநிலங்களிலும் இருந்து வந்த திரைப்படங்கள் மற்றும் புதுமுக இயக்குநர்கள் ஈடுபாட்டுடன் பங்கேற்றனர். திரைப் பயணம், தொழில்நுட்ப வளர்ச்சி, சிறப்புப் படங்களின் திரையிடல் ஆகியவை விழாவின் அம்சங்களாக செயல்பட்டன."
  },
  {
    "date": "9",
    "month": "NOV",
    "title": "இந்திய திரைப்பட விழாவில் தமிழ்த் திரைப்படங்கள் சிறப்பிடம்!..",
    "key": "2024_films_04",
    "desc": "கொல்கத்தாவில் நடைப்பெற்ற இந்திய  திரைப்பட விழாவில் பல தமிழ்ப் படங்கள் பிரதான விருதுகள் பெற்றன."
  }
]