[
  {
    "date": "01",
    "month": "JAN",
    "title": "ஜப்பானில் நிலநடுக்கம் 30 பேர் பலி சுனாமி எச்சரிக்கை விடுக்கப்பட்டுள்ளது!..",
    "key": "2024_general_01",
    "desc": "ஜனவரி 1ஆம் தேதி ஜப்பானில் சக்திவாய்ந்த நிலநடுக்கம் ஏற்பட்டது. இந்நிலநடுக்கம் இஷிகாவா மாகாணத்தின் நோட்டோ தீபகற்பத்தில் மையம் கொண்டிருந்தது. இந்த நிலநடுக்கம் ரிக்டர் அளவில் 7.6 ஆக பதிவாகியது. நிலநடுக்கத்திற்குப் பின், 3.2 முதல் 7.5 ரிக்டர் அளவுக்கு பலபட்ட அதிர்வுகள் ஏற்பட்டன. தொடர்ச்சியான நில அதிர்வுகள் காரணமாக, சுனாமி எச்சரிக்கை விடுக்கப்பட்டது. 5 மீட்டர் உயரத்திற்கு சுனாமி அலைகள் எழலாம் என்று கணிக்கப்பட்ட நிலையில், அதிகபட்சமாக இஷிகாவா மாகாணத்தின் வாஜிமா துறைமுகத்தில் 1.2 மீட்டர் உயரத்தில் அலைகள் எழுந்தன. இந்த நிலநடுக்கத்தால் கட்டிடங்கள் இடிந்து விழுந்தன, இதனால் நிகாடா, டோயோமா, புகுயி, கிஃபு மாகாணங்களில் உயிர்ச் சேதம் ஏற்பட்டது. இதுவரை 30 பேரின் சடலங்கள் மீட்கப்பட்டுள்ளன. மீட்பு பணிகள் தொடர்ந்து நடைபெற்று வருகின்றன."
  },
  {
    "date": "14",
    "month": "JAN",
    "title": "ஜல்லிக்கட்டு விழா தொடக்கம்!..",
    "key": "2024_tamilnadu_01",
    "desc": "தமிழரின் பாரம்பரிய விளையாட்டுக்கு களமிறங்கிய ஜல்லிக்கட்டு,  பொங்கல் திருவிழாவை முன்னிட்டு மதுரை, அவனியாபுரம் மற்றும் பல பகுதிகளில் ஜல்லிக்கட்டு விழா வெகுவிமரிசையாக தொடங்கப்பட்டது. இந்த ஆண்டு 600க்கும் மேற்பட்ட காளைகள் பங்கேற்றன, மேலும் இளைஞர்கள் தங்கள் திறமைகளை காட்டினர். தமிழக அரசு விழாவின் பாதுகாப்பு ஏற்பாடுகளை சிறப்பாக மேற்கொண்டது."
  },
  {
    "date": "25",
    "month": "JAN",
    "title": "இசைஞானி இளையராஜாவின் மகள் பவதாரிணி  காலமானார்!..",
    "key": "2024_general_03",
    "desc": "இசையமைப்பாளர் இளையராஜாவின் மகளும் பின்னணி பாடகருமான பவதாரிணி உடல்நலக்குறைவால் காலமானார். தீவிர புற்றுநோயால் பாதிக்கப்பட்ட பவதாரிணி, இலங்கையில் ஆயுர்வேத சிகிச்சை மேற்கொண்டு வந்த நிலையில், சிகிச்சை பலனின்றி கடந்த வியாழக்கிழமை உயிரிழந்தார். பவதாரிணி தனது பாடகர்  வாழ்க்கையை 1984ஆம் ஆண்டு மலையாள திரைப்படமான \"மை டியர் குட்டிச் சாத்தான்\" மூலம் குழந்தை பாடகியாக தொடங்கினார். பின்னர் ராசய்யா, அலெக்சாண்டர், அழகி, தாமிரபரணி, உளியின் ஓசை உள்ளிட்ட பல படங்களுக்குப் பாடினார். 2000ஆம் ஆண்டு வெளியான பாரதி திரைப்படத்தில் \"மயில் போல பொண்ணு ஒண்ணு\" என்ற பாடலுக்காக தேசிய விருது பெற்றார். பவதாரிணி, விளம்பர நிர்வாகியான சபரிராஜுடன் திருமணம் செய்து கொண்டார். பல மாதங்களாக அவர் புற்றுநோயால் சிகிச்சை பெற்று வந்தாலும், சிகிச்சை பலனளிக்கவில்லை. பவதாரிணியின் உடலை பார்த்ததும் இயக்குநர் பாரதிராஜா பெருமூச்சுடன் கதறி அழுதார். மிகுந்த துயரத்தில் இருந்த இளையராஜாவுக்கு பாரதிராஜா ஆறுதல் கூறினார். இறுதிச்சடங்குகள் முடிந்த பின்னர், பவதாரிணியின் உடல், இளையராஜாவின் தாய் மற்றும் மனைவியின் மணி மண்டபங்களுக்கு நடுவில் நல்லடக்கம் செய்யப்பட்டது. அவரது இறுதிச்சடங்கில் கார்த்திக் ராஜா, யுவன் சங்கர் ராஜா, வெங்கட்பிரபு, பிரேம்ஜி ஆகிய சகோதரர்களோடு, முன்னாள் முதல்வர் ஓ.பன்னீர் செல்வம், தேனி எம்.பி ரவீந்திரநாத், நடிகர்கள் அரவிந்த், கிருஷ்ணா, டிரம்ஸ் சிவமணி, இயக்குநர் அமீர், பேராசிரியர் ஞானசம்பந்தன் உள்ளிட்ட பலர் மாலை அணிந்து அஞ்சலி செலுத்தினர்."
  },
  {
    "date": "26",
    "month": "JAN",
    "title": "75-ஆவது குடியரசு தின விழாவின் சிறப்புமிகு நிகழ்வுகள்!..",
    "key": "2024_general_02",
    "desc": "டெல்லியில் நடைபெற்ற குடியரசு தின விழாவில் குடியரசுத் தலைவர் திரௌபதி முர்மு, பிரதமர் நரேந்திர மோடி, மத்திய அமைச்சர்கள், அரசு உயர் அதிகாரிகள் மற்றும் இராணுவ அதிகாரிகள் பங்கேற்றனர். இந்த ஆண்டின் சிறப்பு விருந்தினராக பிரான்ஸ் அதிபர் இமானுவேல் மக்ரோங் கலந்து கொண்டார். இதனைத் தொடர்ந்து, தேசிய கீதம் ஒலிக்க 21 துப்பாக்கி குண்டுகள் முழங்க, தேசிய கொடியை பிரதமர் நரேந்திர மோடி ஏற்றி வைத்தார். அதன் பின்னர், குடியரசுத் தலைவர் திரௌபதி முர்மு பல்வேறு மாநிலங்களின் அலங்கார ஊர்திகளின் அணிவகுப்பைப் பார்வையிட்டார், மேலும் சென்னை கடற்கரை சாலையில் நடைபெற்ற குடியரசு தின விழாவில் தமிழ்நாடு ஆளுநர் ஆர்.என். ரவி தேசியக் கொடியை ஏற்றி வைத்தார். அதன்பின்னர், முதல்வர் மு.க. ஸ்டாலின் பல்வேறு விருதுகளை வழங்கினார். வீரதீர செயலுக்கான அண்ணா பதக்கங்களை வழங்கியதுடன், சமூக நல்லிணக்கத்திற்கான ‘கோட்டை அமீர்’ விருதை ‘ஆல்ட் நியூஸ்’ உண்மைச் சரிபார்ப்பு தளத்தின் இணை நிறுவனர் முகமது ஜுபைருக்கு வழங்கினார். போலி செய்திகளை ஆதாரங்களுடன் வெளிப்படுத்திய பணிக்காக அவருக்கு இவ்விருது வழங்கப்பட்டது. இவர் கிருஷ்ணகிரி மாவட்டத்தைச் சேர்ந்தவர். மதுரை மாவட்டத்தைச் சேர்ந்த ஆயி பூரணம் அம்மாள் அரசு பள்ளி மாணவர்களுக்காக சுமார் ரூ. 7 கோடி மதிப்பிலான நிலத்தை தானமாக வழங்கியதற்காக முதலமைச்சரின் சிறப்பு விருதை பெற்றார். திருத்திய நெல் சாகுபடிக்கான விருதுகள் மற்றும் மதுவிலக்கு தொடர்பான காந்தியடிகள் விருதுகளையும் முதல்வர் மு.க. ஸ்டாலின் வழங்கினார்."
  },
  {
    "date": "26",
    "month": "JAN",
    "title": "ஆரோக்கிய தமிழ்நாடு திட்டம் தொடக்கம்!..",
    "key": "2024_tamilnadu_02",
    "desc": "ஆரோக்கிய தமிழ்நாடு திட்டம் - தமிழக மக்களுக்கு புதுவித மருத்துவ சேவைகள்,  தமிழ்நாடு அரசு இந்திய குடியரசு தினத்தை முன்னிட்டு \"ஆரோக்கிய தமிழ்நாடு\" திட்டத்தை தொடங்கியது. இந்த திட்டத்தின் கீழ் அரசு மருத்துவமனைகளில் அனைத்து பிரிவுகளுக்கும் இலவச சிகிச்சை வழங்கப்படும். முதல்வர் மு.க. ஸ்டாலின் திட்டத்தை தொடங்கி வைத்து, இதனால் 1.5 கோடி மக்கள் பயனடைவார்கள் என கூறினார்."
  },
  {
    "date": "04",
    "month": "FEB",
    "title": "PAYTM நிறுவனத்தின் வீழ்ச்சி!",
    "key": "2024_general_04",
    "desc": "முதலில் பைஜூஸ், இப்போது PAYTM இந்திய பொருளாதாரத்தின் ஒளிரும் நட்சத்திரங்கள் என அழைக்கப்பட்ட இவ்விரு ஸ்டார்ட்-அப் நிறுவனங்களும் நெருக்கடியில் சிக்கியது  சமீப காலங்களில் இந்திய ஸ்டார்ட்-அப் நிறுவனங்களில் மிகப்பெரும் வெற்றி பெற்ற நிறுவனமாக பேடிஎம் கருதப்பட்டது. ஆனால், இப்போது அதன் பேமெண்ட் வங்கி (Payment Bank) நிறுவனத்தின் செயல்பாடுகள் முடக்கப்பட உள்ளது.  எல்லாவற்றுக்கும் மேலாக, இந்தியாவில் டிஜிட்டல் பொருளாதாரத்தின் வேகத்தில் சவாரி செய்யும் இந்த ஸ்டார்ட் அப் நிறுவனங்களின் வெற்றிக் கதை இப்போது பலவீனமடைந்து வருவதற்கான காரணம் என்ன?  இன்று, இந்தியாவில் ஸ்டார்ட்-அப் நிறுவனங்களின் வெற்றியில் ஆர்வமுள்ள மக்களின் மனதில் இதேபோன்ற கேள்விகள் பளிச்சிடுகின்றன. முதலில் பேடிஎம் விவகாரத்தை எடுத்துக்கொள்வோம். பேடிஎம் பேமெண்ட் வங்கி ஒழுங்குமுறை தொடர்பான பிரச்னைகளில் சிக்கியுள்ளது. அதிக எண்ணிக்கையிலான கே.ஒய்.சி (KYC-வாடிக்கையாளர்களின் தகவல்கள் சரிபார்ப்பு) மீறல் காரணமாக, பேடிஎம்-இல் பணமோசடி நிகழ்ந்திருக்கலாம் என்ற சந்தேகம் எழுந்துள்ளது.   இந்த அச்சங்கள் காரணமாக, பேடிஎம் பேமெண்ட் வங்கியின் பெரும்பாலான செயல்பாடுகளுக்கு ரிசர்வ் வங்கி தடை விதித்துள்ளது. மார்ச் 1, 2024 முதல் பேடிஎம் பேமெண்ட் வங்கி புதிதாக வைப்புத்தொகை செலுத்துதல், புதிய நிதி பரிமாற்றங்கள் மற்றும் புதிய வாடிக்கையாளர்கள் வருவதற்கு தடை விதிக்கப்பட்டுள்ளது.  முறைகேடுகளைக் கண்டறிய தணிக்கை நிறுவனத்தை நியமிக்க பேடிஎம் நிறுவனத்துக்கு ரிசர்வ் வங்கி உத்தரவிட்டுள்ளது. பேடிஎம் பேமெண்ட் வங்கியில் பல முறைகேடுகள் கண்டுபிடிக்கப்பட்டுள்ளன. இந்த விஷயத்தைப் பற்றி ஆதாரங்களின்படி, லட்சக்கணக்கான கணக்குகளில் கே.ஒய்.சி மேற்கொள்ளப்படவில்லை எனத் தெரிய வருகிறது.  பல லட்சம் கணக்குகளில் பான் அட்டை சரிபார்ப்பு தோல்வியடைந்தது. பல நூறு கணக்குகள் ஒரே பான் எண்ணைக் கொண்டிருந்தன. பல சமயங்களில், ஆயிரக்கணக்கான கணக்குகளில் ஒரே பான் எண் இருந்தது."
  },
  {
    "date": "15",
    "month": "FEB",
    "title": "23 வயதான பழங்குடி பெண் ஸ்ரீபதி   நீதிபதிக்கான தேர்வில்  வெற்றி பெற்று சாதனை படைத்துள்ளார்!..",
    "key": "2024_tamilnadu_03",
    "desc": "திருவண்ணாமலையை அடுத்த ஜவ்வாதுமலையை சேர்ந்த 23 வயதான ஸ்ரீபதி என்ற பழங்குடி பெண் சிவில் நீதிமன்ற நீதிபதிக்கான தேர்வில் வெற்றி பெற்று சாதனை படைத்துள்ளார். தமிழகத்தில் சமீபகாலமாக பழங்குடி மக்கள் பல துறைகளில் சாதித்து தடம் பதித்துவருகின்றனர். அந்த வகையில் அடிப்படை வசதிகளற்ற பழங்குடி கிராமத்தில், வறுமையான குடும்பத்தில் பிறந்து, பல போராட்டங்களை கடந்து உரிமையியல் நீதிபதி தேர்வில் வென்று சாதனை படைத்துள்ளார் 23 வயதான ஸ்ரீபதி. திருவண்ணாமலை அடுத்த ஜவ்வாது மலைப்பகுதியில் குறிஞ்சிக்குப்பம் கிராமத்தில் பிறந்து தற்போது புலியூர் பழங்குடி கிராமத்தில் ஸ்ரீபதி தனது கணவர் வெங்கட்ராமனுடன் வசித்து வருகிறார்.  சட்டப்படிப்பில் இளங்கலை பட்டம் முடித்துள்ள ஸ்ரீபதி (B.A. B.L), கடந்த ஆண்டு நடந்த தமிழ்நாடு அரசுப்பணியாளர் தேர்வாணையத்தின் (டி.என்.பி.எஸ்.சி) தேர்வில் வென்று உரிமையியல் நீதிபதி பதவிக்கு தேர்வாகியுள்ளார்.  இதனைத்தொடர்ந்து அரசியல் தலைவர்கள், சமூக செயற்பாட்டாளர்கள் என பலரும் ஸ்ரீபதியை பாராட்டி வருகின்றனர். தமிழ்நாடு முதல்வர் ஸ்டாலின் தனது எக்ஸ் பக்கத்தில், ‘‘பெரிய வசதிகள் இல்லாத மலைக்கிராமத்தைச் சேர்ந்த பழங்குடி பெண் ஒருவர் இளம் வயதில் இந்நிலையை எட்டியிருப்பதைக் கண்டு மகிழ்ச்சி அடைகிறேன். அதுவும் நமது அரசு தமிழ் வழியில் படித்தவர்களுக்கு அரசுப்பணிகளில் முன்னுரிமை என்று கொண்டு வந்த அரசாணையின் வழியே ஸ்ரீபதி நீதிபதியாக தேர்வாகியுள்ளார் என்பதை அறிந்து பெருமை கொள்கிறேன்,’’ என பதிவிட்டு ஸ்ரீபதியை பாராட்டியுள்ளார்."
  },
  {
    "date": "17",
    "month": "FEB",
    "title": "தமிழகத்தில் பஞ்சு மிட்டாய் விற்பனைக்குத் தடை!..",
    "key": "2024_tamilnadu_04",
    "desc": "பஞ்சு மிட்டாயில் புற்றுநோயை உண்டாக்கும் வேதிப்பொருட்கள் இருப்பது உறுதி செய்யப்பட்டதால், தமிழகத்தில் பஞ்சு மிட்டாய் விற்பனைக்கு தமிழக அரசு தடை விதித்தது. இதுதொடர்பாக, மக்கள் நல்வாழ்வுத்துறை அமைச்சர் மா.சுப்பிரமணியன் அறிக்கை வெளியிட்டுள்ளார். அந்த அறிக்கையின்படி, பஞ்சு மிட்டாய் மற்றும் நிறமூட்டப்பட்ட பஞ்சு மிட்டாய் வகைகளை அரசு உணவுப் பகுப்பாய்வு கூடத்தில் ஆய்வு செய்ததில், ரோடமைன்பி-பி (Rhodaminebe-B) என்ற செயற்கை நிறமூட்டி சேர்க்கப்பட்டது கண்டறியப்பட்டுள்ளது."
  },
  {
    "date": "13",
    "month": "MAR",
    "title": "டாடா மோட்டார்ஸ் புரிந்துணர்வு ஒப்பந்தம்!..",
    "key": "2024_tamilnadu_05",
    "desc": "மார்ச் 13, 2024 அன்று, முதலமைச்சர் மு.க. ஸ்டாலின் முன்னிலையில், தமிழ்நாடு அரசும் டாடா மோட்டார்ஸ் குழுமமும் இடையே ₹9,000 கோடி முதலீடு மற்றும் 5,000 நபர்களுக்கு வேலைவாய்ப்பு அளிக்கும் வகையில், வாகன உற்பத்தி தொழிற்சாலை அமைப்பதற்கான புரிந்துணர்வு ஒப்பந்தம் மேற்கொள்ளப்பட்டது."
  },
  {
    "date": "10",
    "month": "APR",
    "title": "தமிழக பசுமை மின்சாரம் திட்டம்!..",
    "key": "2024_tamilnadu_06",
    "desc": "தமிழக அரசு 50,000 மெகாவாட் மின்சாரம் உருவாக்கும் பசுமை மின்சாரம் திட்டத்தை தொடங்கியது. இது 2030க்குள் முழுமையாக செயல்படும் என அறிவிக்கப்பட்டது."
  },
  {
    "date": "16",
    "month": "APR",
    "title": "தகவல் பரிமாற்றத்தில் புதிய பொற்காலம் கோபுரமில்லா செல்போன் தொழில்நுட்பம்!..",
    "key": "2024_general_05",
    "desc": "தொலைத்தொடர்பு துறையில் புரட்சியை ஏற்படுத்துவதற்காக, சமீபத்திய ஆண்டுகளில் செல்போன்களை செயற்கைக்கோள்கள் மூலம் நேரடியாக தொடர்பு கொள்ளச் செய்யும் சாத்தியத்தை சீனா தீவிரமாக ஆராய்ந்து வருகிறது.   விண்ணுடன் இணைத்தல் திட்டத்தின் ஒரு பகுதியாக டியான்டாங்-1 செயற்கைக்கோள் மூலம் ஆய்வு மேற்கொள்ளப்பட்டது. கடந்த 2016 -ஆம் ஆண்டு முதல் இந்த சோதனையை நடத்தி வந்த சீனா, தற்போது தனது முயற்சியில் வெற்றி பெற்றுள்ளதாக கூறப்படுகிறது."
  },
  {
    "date": "17",
    "month": "APR",
    "title": "துபாயை உலுக்கிய மழை!..",
    "key": "2024_general_06",
    "desc": "நேற்று துபாயில் 24 மணி நேரத்தில் பெய்த மழையால் நகரம் முழுவதும் வெள்ளக்காடாக மாறியது. துபாயில் இரண்டு ஆண்டுகளில் ஒரே நாளில் அதிக மழை பெய்துள்ளது. துபாயில் ஏற்பட்ட வெள்ளப்பெருக்கிற்கு உலகளாவிய காலநிலை மாற்றமே காரணம் என நம்பப்படுகிறது. அங்கு பெய்யும் மழையின் அளவை வானிலை ஆய்வு  மையங்களால் கணிக்க முடியவில்லை.   துபாய் வெள்ளத்தின் வீடியோக்கள் இணையத்தில் புயலை கிளப்பி வருகின்றன. துபாய் மால் மற்றும் மால் ஆஃப் எமிரேட்ஸ் போன்ற முக்கிய ஷாப்பிங் சென்டர்கள் உட்பட நகரின் முக்கிய உள்கட்டமைப்புகள் வெள்ளத்தால் சேதமடைந்தன."
  },
  {
    "date": "19",
    "month": "APR",
    "title": "மக்களவைத் தேர்தல் 2024!..",
    "key": "2024_tamilnadu_07",
    "desc": "2024 ஆம் ஆண்டின் மக்களவைத் தேர்தலில், தமிழ்நாட்டில் ஏப்ரல் 19 அன்று வாக்குப்பதிவு நடைபெற்றது. தேர்தல் முடிவில், திமுக தலைமையிலான மதச்சார்பற்ற முற்போக்குக் கூட்டணி, தமிழ்நாட்டில் உள்ள அனைத்து நாடாளுமன்றத் தொகுதிகளிலும் வெற்றி பெற்றது. மொத்த வாக்குப்பதிவு சதவீதம் 69.72% ஆக இருந்தது."
  },
  {
    "date": "27",
    "month": "APR",
    "title": "அலெஜாண்ட்ரா தனது 60 வயதில் மிஸ் யுனிவர்ஸ் பட்டத்தை வென்றார்!..",
    "key": "2024_general_07",
    "desc": "பிரபஞ்ச அழகி போட்டி அர்ஜென்டினா தலைநகர் பியூனஸ் அயர்ஸில் சமீபத்தில் நடைபெற்றது. 60 வயதான அர்ஜென்டினா அழகி Alejandra Marisa Rodríguez போட்டியில் வெற்றி பெற்று புதிய சாதனை படைத்துள்ளார். மாநிலத்தின் மிஸ் யுனிவர்ஸ் இறுதிப் போட்டி புதன்கிழமை நடைபெற்றது மற்றும் அலெஜாண்ட்ரா வெற்றியாளராக அறிவிக்கப்பட்டார்."
  },
  {
    "date": "30",
    "month": "MAY",
    "title": "All eyes on Rafah பாலஸ்தீனற்கு ஆதரவும், சர்ச்சைகளும்!",
    "key": "2024_general_08",
    "desc": "அனைவரின் பார்வையும் Rafah மீது உள்ளது - இது இப்போது உலகம் முழுவதும் அறிவிக்கப்படும் தொடர். இந்தத் தொடர் பாலஸ்தீனத்திற்கு ஆதரவாக உலகெங்கிலும் உள்ள நாடுகளின் குரல்களை பிரதிபலிக்கிறது.மேலும் இணையத்திலும் All eyes on Rafah என்ற வாக்கியம் ட்ரெண்ட்டாகி உள்ளது."
  },
  {
    "date": "18",
    "month": "JUN",
    "title": "கள்ளக்குறிச்சி கள்ளச்சாராய மரணங்கள்!..",
    "key": "2024_tamilnadu_08",
    "desc": "ஜூன் 18, 2024 அன்று, கள்ளக்குறிச்சி மாவட்டம் கருணாபுரம் பகுதியில், மெத்தனால் கலந்த விஷச்சாராயத்தை அருந்தியதில் 68 பேர் பரிதாபமாக உயிரிழந்தனர். இந்த சம்பவம் தமிழகத்தில் பெரும் அதிர்ச்சியை ஏற்படுத்தியது. தமிழ்நாடு அரசு, உயிரிழந்தவர்களின் குடும்பத்தினருக்கு தலா ₹10 லட்சம் நிவாரணம் அறிவித்தது."
  },
  {
    "date": "25",
    "month": "JUN",
    "title": "நிலவில் மண்ணை அள்ளி தரையிறங்கிய சீன ரோபோ!..",
    "key": "2024_general_9",
    "desc": "நிலவின் இருண்ட பகுதியில் தரையிறங்கிய சீன விண்கலம், அங்குள்ள மணல் துகள்களை சேகரித்து வெற்றிகரமாக பூமிக்கு திரும்பியுள்ளது. இது விண்வெளிப் பயணத் துறையில் மனிதகுலத்தின் சாதனைகளில் ஒன்றாகக் கருதப்படுகிறது."
  },
  {
    "date": "5",
    "month": "JUL",
    "title": "பகுஜன் சமாஜ் கட்சியின் மாநில தலைவராக இருந்த ஆம்ஸ்ட்ராங் கொலை!..",
    "key": "2024_tamilnadu_9",
    "desc": "ஜூலை 5, 2024 அன்று, தமிழ்நாடு பகுஜன் சமாஜ் கட்சியின் தலைவர், வழக்கறிஞர் ஆம்ஸ்ட்ராங், சென்னை பெரம்பூரில் அவரது வீடு கட்டுமானப் பணிகளை பார்வையிடச் சென்றபோது சிலரால் சரமாரியாக வெட்டிக் கொல்லப்பட்டார். இந்த கொலை தமிழகத்தில் மட்டுமன்றி, இந்தியாவிலும் பெரும் அதிர்ச்சியை ஏற்படுத்தியது."
  },
  {
    "date": "12",
    "month": "JUL",
    "title": "பானிபூரியில் புற்றுநோய் ஆபத்து எச்சரிக்கும் உணவுப் பாதுகாப்புத் துறை!..",
    "key": "2024_general_17",
    "desc": "தமிழகத்தில் விற்கப்படும் பானிபூரியில் புற்றுநோயை உண்டாக்கும் ரசாயனம் கலந்திருக்கலாம் என தமிழ்நாடு உணவு பாதுகாப்பு ஆணையம் அச்சம் தெரிவித்துள்ளது.  கர்நாடகாவில் கடந்த வாரம் பானிபூரி, கோபி மஞ்சூரியன் போன்ற துரித உணவு வகைகளின் மாதிரிகளை மாநில சுகாதாரத் துறை சோதனை செய்தபோது, ​​அதில் 22 சதவீத மாதிரிகள் பாதுகாப்பற்றவை என்று கண்டறியப்பட்டது. இந்த உணவில் புற்றுநோயை உண்டாக்கும் இரசாயனங்கள் இருப்பதாக கர்நாடக சுகாதாரத்துறை அமைச்சர் தெரிவித்துள்ளார்."
  },
  {
    "date": "15",
    "month": "AUG",
    "title": "இந்தியாவின் 78வது சுதந்திர தின விழா சிறப்பாக கொண்டாடப்பட்டது!..",
    "key": "2024_general_11",
    "desc": "நியூடெல்லில்   பிரதமர் நரேந்திர மோடி தேசிய கொடியை ஏற்றி வைத்தார். பெண்களின் கல்வி மற்றும் சுகாதார மேம்பாட்டுக்கான புதிய திட்டங்களை அறிவித்தார். தமிழ்நாட்டிலும் கிராமப்புறங்களில் தேசிய கீத ஒலிப்பேச்சு நிகழ்ச்சிகள் நடந்தன."
  },
  {
    "date": "19",
    "month": "AUG",
    "title": "தலைமைச் செயலாளர் மாற்றம்!..",
    "key": "2024_tamilnadu_10",
    "desc": "ஆகஸ்ட் 2024 இல், தமிழ்நாடு அரசின் 49வது தலைமைச் செயலாளராக இருந்த சிவ்தாஸ் மீனா மாற்றப்பட்டு, 50வது தலைமைச் செயலாளராக முருகானந்தம் நியமிக்கப்பட்டார். 1991 ஆம் ஆண்டு ஐஏஎஸ் பேட்சை சேர்ந்த முருகானந்தம் தமிழக அரசின் பல முக்கிய பொறுப்புகளில் பதவி வகித்துள்ளார். திருநெல்வேலி சார் ஆட்சியராக பணியைத் தொடங்கிய முருகானந்தம், கடந்த அதிமுக ஆட்சியில் தொழில்துறை முதன்மைச் செயலாளராக இருந்தார். தொடர்ந்து 2022ல் தமிழ்நாடு நிதித்துறையின் முதன்மைச் செயலாளராக நியமிக்கப்பட்டார். அதனைத் தொடர்ந்து முதலமைச்சரின் முதன்மைச் செயலாளராகவும் பணியாற்றினார்."
  },
  {
    "date": "28",
    "month": "AUG",
    "title": "புதிய சமூக ஊடக பாதுகாப்பு சட்டம் அமல்படுத்தப்பட்டது!..",
    "key": "2024_general_12",
    "desc": "சமூக ஊடகங்களில் தவறான தகவல்களை பகிர்வதைத் தடுக்க, புதிய பாதுகாப்பு சட்டத்தை இந்திய அரசு அறிமுகப்படுத்தியது. தகவல்களை பகிர்வதற்கு முன் சரிபார்ப்பு செய்யும் AI தொழில்நுட்பம் பயன்படுத்தப்படும்."
  },
  {
    "date": "2",
    "month": "SEP",
    "title": "பசுமை ஹைட்ரஜன் உற்பத்திக்கு ரூ.400 கோடியில் ஒப்பந்தம் கையெழுத்தானது!..",
    "key": "2024_tamilnadu_11",
    "desc": "தமிழக முதல்வர் மு.க. ஸ்டாலின் முன்னிலையில், சான்பிரான்சிஸ்கோவில் (அமெரிக்கா) ரூ.400 கோடி செலவில் எலக்ட்ரோலைசர் மற்றும் பசுமை ஹைட்ரஜன் உற்பத்திக்காக ஓமியம் நிறுவனத்துடன் ஒப்பந்தம் கையெழுத்தானது.   செங்கல்பட்டு மாவட்டத்தில் 500 பேருக்கு வேலைவாய்ப்பு அளிக்கும் வகையில் ரூ.400 கோடியில் புதிய ஆலை அமைக்க புரிந்துணர்வு ஒப்பந்தம் கையெழுத்தானது."
  },
  {
    "date": "11",
    "month": "SEP",
    "title": "இந்தியாவின் செயற்கை வானிலை நிலை வெற்றிகரமாக நிறுத்தம்!..",
    "key": "2024_general_10",
    "desc": "இந்தியாவின் செயற்கை வானிலை நிலை (Mausam) திட்டம், 2024 செப்டம்பர் 11 அன்று மத்திய அமைச்சரவை மூலம் ஒப்புதல் பெற்றது. இந்த திட்டத்தின் கீழ், 2026ஆம் ஆண்டுக்குள் இந்தியாவின் வானிலை, பருவநிலை, மற்றும் நீர்வள கண்காணிப்பு சேவைகளை மேம்படுத்தும் நோக்கில் ரூ.2,000 கோடி நிதி ஒதுக்கீடு செய்யப்பட்டுள்ளது. இந்த முயற்சி, நாட்டின் வானிலை கண்காணிப்பு மற்றும் முன்னறிவிப்பு திறன்களை பலப்படுத்தும் முக்கியமான படியாகும்."
  },
  {
    "date": "25",
    "month": "SEP",
    "title": "பசுமை எரிசக்திக்கு உலக நாடுகளின் ஒத்துழைப்பு!..",
    "key": "2024_general_14",
    "desc": "பாரிஸில் நடைபெற்ற மாநாட்டில், உலக நாடுகள் பசுமை எரிசக்தி உற்பத்தியில் 2030க்குள் 50% அதிகரிக்க முடிவெடுத்தன. இந்தியா தனது பங்களிப்பாக ₹10 லட்சம் கோடி திட்டங்களை அறிவித்தது."
  },
  {
    "date": "30",
    "month": "SEP",
    "title": "தமிழ்நாடு அமைச்சரவை மாற்றம்!..",
    "key": "2024_tamilnadu_12",
    "desc": "செப்டம்பர் 2024 இல், தமிழக அமைச்சரவையில் மாற்றம் நடைபெற்றது. உதயநிதி ஸ்டாலின், துணை முதல்வராக நியமிக்கப்பட்டார். சிறையில் இருந்து வெளியே வந்த செந்தில் பாலாஜிக்கு மீண்டும் அமைச்சர் பதவி வழங்கப்பட்டது. முன்னதாக பால்வளத்துறை அமைச்சராக இருந்து நீக்கப்பட்ட எஸ்.எம். நாசருக்கு மீண்டும் அமைச்சர் பதவி வழங்கப்பட்டது."
  },
  {
    "date": "2",
    "month": "OCT",
    "title": "தமிழக அரசின் புதிய சுற்றுலா வளர்ச்சித் திட்டம் தொடக்கம்!..",
    "key": "2024_tamilnadu_14",
    "desc": "தமிழக அரசின் சுற்றுலா வளர்ச்சித் திட்டத்தின் கீழ், சென்னை, மதுரை, கோயம்புத்தூர் உள்ளிட்ட நகரங்களின் சுற்றுலா மையங்களில் புதிய சுற்றுலா வசதிகள் அறிமுகப்படுத்தப்பட்டன. தமிழக முதல்வர் மு.க. ஸ்டாலின்  தலைமையில் நடைபெற்ற விழாவில் சுற்றுலாப் பயணிகளின் எண்ணிக்கையை அதிகரிக்க அதிகாரிகள் வளர்ச்சி திட்டங்களை  முன்வைத்தனர்."
  },
  {
    "date": "7",
    "month": "OCT",
    "title": "தமிழகத்தில் எரியாத சாக்கடை கழிவு மேலாண்மை திட்டம் வெற்றிகரமாக செயல்பட்டு வருகின்றது!..",
    "key": "2024_tamilnadu_15",
    "desc": "தமிழக நகர்ப்புற வளர்ச்சித் துறையின் மூலம் அறிமுகப்படுத்தப்பட்ட எரியாத சாக்கடை கழிவு மேலாண்மை திட்டம் பல்வேறு முக்கிய நகரங்களில் உருவாக்கப்பட்டு  வெற்றிகரமாக செயல்பட்டு வருவதாக அதிகாரப்பூர்வ அறிக்கை வெளியீடு செய்யப்பட்டது."
  },
  {
    "date": "16",
    "month": "OCT",
    "title": "கவரப்பேட்டை ரயில் விபத்து!..",
    "key": "2024_tamilnadu_13",
    "desc": "அக்டோபர் 16 மற்றும் 17 தேதிகளில், கவரப்பேட்டையில் ஏற்பட்ட ரயில் விபத்து தொடர்பாக ரயில்வே பாதுகாப்பு ஆணையர் ஏ.எம். சவுத்ரி விசாரணை நடத்தினார்."
  },
  {
    "date": "23",
    "month": "OCT",
    "title": "தீபாவளி எப்போது  அக்டோபர் 31 அல்லது நவம்பர் 1?",
    "key": "2024_general_15",
    "desc": "2024 ஆம் ஆண்டில் அமாவாசை திதி அக்டோபர் 31 பிற்பகல் 3:52 மணிக்கு மேல் தொடங்கி, நவம்பர் 1 மாலை 6:16 மணிக்கு முடிவடைவதால், தீபாவளி அக்டோபர் 31 அன்று கொண்டாடப்படுகின்றது."
  },
  {
    "date": "25",
    "month": "OCT",
    "title": "தமிழகத்தில் தூத்துக்குடி மாவட்டத்தில் பசுமை ஆற்றல் உற்பத்தி மையம் திறப்பு!..",
    "key": "2024_tamilnadu_16",
    "desc": "தமிழ்நாட்டின் தூத்துக்குடி மாவட்டத்தில் புதிய சூரிய மற்றும் காற்றாற்றல் உற்பத்தி மையம் திறக்கப்பட்டது. இந்த மையம் நிலையான ஆற்றல் பயன்பாட்டை மேலோங்கச் செய்வதுடன், தொழில் வளர்ச்சிக்கும் ஊக்கம் அளிக்கும் என மாநில ஆளுநர் கூறினார்."
  },
  {
    "date": "28",
    "month": "OCT",
    "title": "தீபாவளிக்கு முந்தைய நாளும் விடுமுறை அரசின் முக்கிய அறிவிப்பு!..",
    "key": "2024_general_16",
    "desc": "தீபாவளி பண்டிகையை முன்னிட்டு, அக்டோபர் 30 அன்று புதுச்சேரி, காரைக்கால் மற்றும் ஏனாமில் அரசு அலுவலகங்கள் மற்றும் பொதுத்துறை நிறுவனங்களுக்கு விடுமுறை அறிவிக்கப்பட்டது."
  },
  {
    "date": "30",
    "month": "OCT",
    "title": "தமிழக நுகர்வோர் உரிமை பேச்சுவார்த்தை மாநாடு!..",
    "key": "2024_tamilnadu_17",
    "desc": "நுகர்வோர் உரிமைகளுக்காகப் போராடி வரும் அமைப்புகள் மற்றும் வணிக நிறுவனங்கள் ஒன்றிணைந்து சென்னையில்  மாநாடு நடத்தின. நுகர்வோரின் முக்கியத்துவம், பாதுகாப்பு, மற்றும் சட்டத் தருணங்கள் குறித்து விவாதிக்கப்பட்டன. அரசின் புதிய அம்சங்கள் மற்றும் பயனுறுதி திட்டங்கள் வெளியிடப்பட்டன."
  },
  {
    "date": "1",
    "month": "NOV",
    "title": "தமிழ்நாட்டில் வடகிழக்கு பருவமழை தொடக்கம்!..",
    "key": "2024_tamilnadu_18",
    "desc": "தமிழகத்தில் வடகிழக்கு பருவமழை காலம் தொடங்கியது சென்னை மற்றும் கடலோர மாவட்டங்களில் மழை சூழல் அதிகரித்து மேடை நிலத்திற்கான தண்ணீர் ஆதாரம் பலப்படுவதாக வானிலை ஆய்வு மையம்  அறிவிப்பு."
  },
  {
    "date": "3",
    "month": "NOV",
    "title": "செங்கல்பட்டில் புதிய தொழில்நுட்ப பூங்கா திறக்கப்பட்டது!..",
    "key": "2024_tamilnadu_19",
    "desc": "தமிழக அரசால் ரூ.500 கோடி செலவில்  செங்கல்பட்டில் புதிய தொழில்நுட்ப பூங்கா திறக்கப்பட்டது. இதன் மூலம் டிஜிட்டல் தொழில்கள் வளர்ச்சி அடையும் என நம்பப்படுகின்றது. புதிய தொழில்நுட்ப பூங்காவின் மூலம் வேலைவாய்ப்புகள் அதிகரிக்கும் என எதிர் பாக்கப்படுகின்றன ."
  },
  {
    "date": "3",
    "month": "NOV",
    "title": "உலக பாரம்பரிய பட்டியலில் தஞ்சையின் பெருவுடையார் கோயில் நிரந்தர அங்கீகாரம் பெற்றது!..",
    "key": "2024_tamilnadu_20",
    "desc": "யுனெஸ்கோ நிறுவனத்தின் உலக பாரம்பரிய பட்டியலில் தஞ்சையின் பெருவுடையார் கோயில் நிரந்தர அங்கீகாரம் பெற்றது. இதன் மூலம் பண்பாட்டு சுற்றுலா  தலமாக மாறும்  என பொருளாதார வல்லுநர்கள் நம்பிக்கை தெரிவித்து உள்ளனர்."
  },
  {
    "date": "8",
    "month": "NOV",
    "title": "தலைமை தேர்தல் அதிகாரி மாற்றம்!..",
    "key": "2024_tamilnadu_21",
    "desc": "நவம்பர் 2024 இல், தமிழ்நாட்டின் தலைமை தேர்தல் அதிகாரியாக இருந்த சத்ய பிரதா சாகு மாற்றப்பட்டு, புதிய தலைமை தேர்தல் அதிகாரியாக அர்ச்சனா பட்நாயக் நியமனம் செய்யப்பட்டார். இதன் மூலம், தமிழ்நாட்டின் முதல் பெண் தலைமை தேர்தல் அதிகாரி என்ற பெருமையை அர்ச்சனா பட்நாயக் பெற்றார்."
  },
  {
    "date": "20",
    "month": "NOV",
    "title": "G20 உச்சி மாநாடு 2024!..",
    "key": "2024_general_13",
    "desc": "G20 உச்சிமாநாடு 2024, நவம்பர் 18 மற்றும் 19 ஆம் தேதிகளில் பிரேசிலின் ரியோ டி ஜெனிரோ நகரில் உள்ள நவீன கலை அருங்காட்சியகத்தில் (MAM) நடைபெற்றது. இந்த மாநாடு உலகளாவிய பொருளாதார நிலைமைகள், பசி மற்றும் வறுமைக்கு எதிரான போராட்டங்கள், மற்றும் ஆப்பிரிக்கா போன்ற குறைவான பிரதிநிதித்துவ பிராந்தியங்களின் குரல்களை வலுப்படுத்துவதற்கு முக்கியமான பங்கு வகித்தது. உச்சிமாநாட்டின் முடிவில், தலைவர்கள் 22 பக்கங்கள் கொண்ட G20 ரியோ டி ஜெனிரோ தலைவர்கள் பிரகடனத்தை வெளியிட்டனர். இதில், G20 நிறுவனத்தின் முழு ஆதரவையும் வெளிப்படுத்தினர், அதே சமயம் உலகளாவிய முயற்சிகளை தொடர்ந்து முன்னேற்றுவதாக உறுதிப்படுத்தினர். பசி மற்றும் வறுமைக்கு எதிரான உலகளாவிய கூட்டணி தொடங்கப்பட்டு, உலகின் பல நாடுகளின் பொருளாதார மற்றும் சமூக நிலைகளை மேம்படுத்துவதற்கான வழிகள் ஆராயப்பட்டன."
  },
  {
    "date": "29",
    "month": "NOV",
    "title": "சென்னை விமான நிலையத்தில் விமான சேவைகள் பாதிப்பு!..",
    "key": "2024_tamilnadu_23",
    "desc": "சென்னையில்  சூறைக்காற்றுடன் கூடிய கனமழை பெய்து வருவதால் விமான நிலையத்தில் பல விமானங்கள் தரையிறங்க முடியாமல் வட்டமடித்தன மேலும் மீட்பு நடவடிக்கைகள் தீவிரமாக நடைபெற்று வருகின்றன.."
  },
  {
    "date": "1",
    "month": "DEC",
    "title": "ஃபெங்கல்  புயல்!..",
    "key": "2024_tamilnadu_22",
    "desc": "ஃபெங்கல் புயல் காரணமாக  தமிழகம் மற்றும் புதுச்சேரியின்  சில பகுதிகளில்  சூறைக்காற்றுடன் கூடிய கனமழை பெய்தது.புதுச்சேரி மற்றும் விழுப்புரத்தில் வரலாற்று சிறப்பு மிக்க மழை பொழிவு பதிவாகியுள்ளது. ஃபெங்கல் புயலின்  கனமழை காரணமாக பசுமை பயிர்கள் மற்றும் நகர்ப்புற வாழ்வாதாரம் பாதிக்கப்பட்டது. மேலும்  புயல் கால மீட்பு மற்றும் நிவாரண நடவடிக்கைகள் தீவிரமாக மேற்கொள்ளப்பட்டன"
  },
  {
    "date": "2",
    "month": "DEC",
    "title": "விவசாயிகளுக்கு நிவாரணம் கிடைக்க கோரிக்கை!",
    "key": "2024_tamilnadu_27",
    "desc": "விவசாயிகள் மழையால் பாதிக்கப்பட்ட விவசாய நிலங்களுக்கு ஏக்கருக்கு ₹25,000 நிவாரண நிதி  வழங்க வேண்டும் என தமிழக அரசுக்கு கோரிக்கை விடுத்துள்ளனர்"
  },
  {
    "date": "3",
    "month": "DEC",
    "title": "ஃபெஞ்சல் புயலால் பாதிக்கப்பட்டவர்களுக்கு தமிழக அரசு நிவாரண உதவிகளை அறிவித்துள்ளது!..",
    "key": "2024_tamilnadu_27",
    "desc": "தமிழ்நாட்டில் ஃபெஞ்சல் புயலால் பாதிக்கப்பட்டவர்களுக்கு தமிழக அரசு நிவாரண உதவிகளை அறிவித்துள்ளது. பாதிக்கப்பட்ட பயிர்களுக்கான இழப்பீடு மற்றும் மக்கள் நலத்திட்டங்களை மேற்கொள்ள நடவடிக்கைகள் எடுக்கப்பட்டுள்ளன."
  },
  {
    "date": "4",
    "month": "DEC",
    "title": "தங்கம் விலையில் தொடர்ந்து மாற்றங்கள்!..",
    "key": "2024_tamilnadu_28",
    "desc": "தமிழகத்தில் விவசாய உற்பத்தி மற்றும் புயலால் ஏற்பட்ட பாதிப்புகளின் விளைவாக தங்கத்தின் விலையில் தொடர்ந்து மாற்றங்கள் ஏற்பட்டன."
  },
  {
    "date": "11",
    "month": "DEC",
    "title": "மகாகவி பாரதியாரின் நினைவூட்டும் நிகழ்வுகள்!..",
    "key": "2024_tamilnadu_24",
    "desc": "தமிழக முதல்வர் மு.க. ஸ்டாலின் முன்னிலையில் மகாகவி பாரதியாரின் தொண்டு செயல்களை நினைவூட்டும் நிகழ்வுகள் நடந்தன. இதில் முதல்வர் மு.க. ஸ்டாலின் தமிழ் சமூகத்துக்கு மகாகவி பாரதியாரின் கொள்கைகளை பற்றி கூறினார்கள்."
  },
  {
    "date": "11",
    "month": "DEC",
    "title": "சென்னையில் வடகிழக்கு பருவமழையின் தாக்கம் தீவிரமடைந்துள்ளது!..",
    "key": "2024_tamilnadu_25",
    "desc": "தமிழகத்தில் வடகிழக்கு பருவமழை காலம் தொடங்கியது. இதனை அடுத்து சென்னையைச் சுற்றிய பகுதிகளில் தொடர்ந்து கனமழை பெய்து வருகின்றது. இவ்வாறு பெய்து வரும் மழையால் பொதுமக்கள் மற்றும் விவசாயிகள்  பாதிக்கப்பட்டு உள்ளனர் .சென்னையில் பல பகுதிகளில் நீர் சூழ்ந்து உள்ளதால் தினசரி வாழ்க்கையில் சிரமங்கள் ஏற்பட்டுள்ளன."
  },
  {
    "date": "11",
    "month": "DEC",
    "title": "கார்த்திகை தீப திருவிழா!..",
    "key": "2024_tamilnadu_30",
    "desc": "திருவண்ணாமலை அருணாசலேஸ்வரர் கோவிலில் கார்த்திகை தீப விழா கொடியேற்றம் 17-ந்தேதி வெள்ளிக்கிழமை அதிகாலை நடைபெற உள்ளது. இதற்குமுன், 3 நாட்கள் காவல் தெய்வ உற்சவங்கள் நடக்கின்றன. இன்று இரவு சின்னக் கடைத் தெருவில் துர்க்கை அம்மன் கோவிலில் உற்சவம் நடைபெறும். நாளை (புதன்கிழமை) 3-ஆம் பிரகாரத்தில் பிடாரி அம்மன் சன்னதியில் உற்சவம், நாளை மறுநாள் (வியாழக்கிழமை) விநாயகர் உற்சவம் நடைபெறும்."
  },
  {
    "date": "11",
    "month": "DEC",
    "title": "சாத்தனூர் அணையில் இருந்து நீர் திறப்பு அதிகரிப்பு!",
    "key": "2024_tamilnadu_40",
    "desc": "தமிழ்நாட்டின் தாமிரபரணி ஆற்றின் நீர்மட்டம் அதிகரித்ததையடுத்து, சாத்தனூர் அணையின் கதவுகள் திறக்கப்பட்டன. சுற்றுப்புற மக்களுக்கு வெள்ள எச்சரிக்கை விடுக்கப்பட்டது."
  },
  {
    "date": "12",
    "month": "DEC",
    "title": "வைக்கம் போராட்டம் நிறைவு விழா தந்தை பெரியார் அருங்காட்சியகம் திறப்பு!..",
    "key": "2024_tamilnadu_31",
    "desc": "கேரளாவின் வைக்கத்தில் நடைபெற்ற தந்தை பெரியார் அருங்காட்சியகத்தை தமிழ்நாடு முதல்வர் மு.க. ஸ்டாலின் திறந்து வைத்தார்."
  },
  {
    "date": "12",
    "month": "DEC",
    "title": "செம்பரம்பாக்கம் ஏரியில் நீர்மட்டம் உயர்வு!..",
    "key": "2024_tamilnadu_39",
    "desc": "கனமழை காரணமாக செம்பரம்பாக்கம் ஏரியில் நீர்மட்டம் 24 அடியில் 21.9 அடியாக உயர்ந்துள்ளது. மொத்த கொள்ளளவான 3,645 மில்லியன் கன அடியில் 3,094 மில்லியன் கன அடி நீர் இருப்பு உள்ளது."
  },
  {
    "date": "12",
    "month": "DEC",
    "title": "மழை காரணமாக பள்ளிகளுக்கு விடுமுறை!..",
    "key": "2024_tamilnadu_32",
    "desc": "சென்னை, காஞ்சிபுரம் மற்றும் திருவள்ளூர் மாவட்டங்களில் கனமழை காரணமாக பள்ளிகளுக்கு மற்றும் கல்லூரிகளுக்கு விடுமுறை அறிவிக்கப்பட்டது."
  },
  {
    "date": "13",
    "month": "DEC",
    "title": "குடியரசுத் தலைவர் தமிழகம் வருகை!..",
    "key": "2024_tamilnadu_33",
    "desc": "குடியரசுத் தலைவர் திரௌபதி முர்மு தமிழகம் வந்தார். சென்னை அண்ணா பல்கலைக்கழகத்தில் நடந்த விழாவில் கலந்துகொண்டார்."
  },
  {
    "date": "14",
    "month": "DEC",
    "title": "ஈ.வி.கே.எஸ். இளங்கோவன் மறைவு!..",
    "key": "2024_tamilnadu_34",
    "desc": "தமிழக முன்னாள் அமைச்சரும், ஈரோடு (கிழக்கு) சட்டமன்ற உறுப்பினருமான ஈ.வி.கே.எஸ். இளங்கோவன் காலமானார், அவரது மறைவுக்கு அரசியல் தலைவர்கள் இரங்கல் தெரிவித்தனர்."
  },
  {
    "date": "16",
    "month": "DEC",
    "title": "தமிழக சட்டசபை சிறப்பு கூட்டம்!..",
    "key": "2024_tamilnadu_35",
    "desc": "மழை நிவாரண பணிகள் தொடர்பாக சட்டசபையில் விவாதம் நடந்தது, மழையால் பாதிக்கப்பட்டவர்களுக்கு ரூ. 10,000 மானிய தொகை வழங்கப்படும் என்று முதலமைச்சர் மு.க. ஸ்டாலின் அறிவித்தார், ."
  },
  {
    "date": "20",
    "month": "DEC",
    "title": "மகளிர் உரிமைத் தொகை, மீண்டும்  கணக்கெடுக்கும் பணிகள் தொடக்கம்!",
    "key": "2024_tamilnadu_26",
    "desc": "கலைஞர் மகளிர் உரிமைத் தொகை திட்டத்தில் புதிய பயனாளிகளை சேர்க்கும் முயற்சியாக, கணக்கெடுப்பு பணிகள் தொடங்கியுள்ளதாக அமைச்சர் அன்பில் மகேஷ் பொய்யாமொழி அறிவித்துள்ளார், இந்த திட்டத்தை சிறப்புத் திட்ட செயலாக்கத்துறை மேற்பார்வையில் அமல்படுத்தும் பணிகள் நடைபெற்று வருகின்றன. மேலும், திட்டத்தின் பயன்பாட்டை மேலும் விரிவுபடுத்துவது தொடர்பான உத்தரவை அமைச்சர் உதயநிதி ஸ்டாலின் பிறப்பித்துள்ளார். மகளிருக்கு கூடுதல் நிவாரணத்தை வழங்கும் நோக்கில், இந்த திட்டத்தின் பயன்களை அனைத்து தகுதியுள்ள மகளிருக்கும் அடைவிப்பது உறுதிப்படுத்தப்படுவதாக அரசு தெரிவித்துள்ளது."
  },
  {
    "date": "23",
    "month": "DEC",
    "title": "டிஜிட்டல் மோசடி!..",
    "key": "2024_general_18",
    "desc": "பெங்களூருவில் உள்ள தொழில்நுட்ப வல்லுநர் ஒருவர், இணையத்தின் மூலம் இடம்பெற்ற மோசடியில் ரூ.11.8 கோடி இழந்தார், இந்த விவகாரத்தில், மக்களுக்கு விழிப்புணர்வு ஏற்படுத்தும் நடவடிக்கைகள் தீவிரமாக்கப்பட்டன."
  },
  {
    "date": "25",
    "month": "DEC",
    "title": "தமிழகத்தில் மிதமான மழைக்கு வாய்ப்பு!..",
    "key": "2024_tamilnadu_36",
    "desc": "சென்னை வானிலை ஆய்வு மையம் வெளியிட்ட அறிக்கையில், தமிழகத்தில் டிசம்பர் 26 முதல் ஜனவரி 1 வரை மிதமான மழைக்கு வாய்ப்பு உள்ளதாக தெரிவித்துள்ளது. அதிகாலை வேளையில் சில இடங்களில் லேசான பனிமூட்டமும் காணப்படும்."
  },
  {
    "date": "25",
    "month": "DEC",
    "title": "உதகை, குன்னூர் பகுதிகளில் கடும் உறைபனி!..",
    "key": "2024_tamilnadu_37",
    "desc": "நீலகிரி மாவட்டத்தில் உள்ள உதகை, குன்னூர் உள்ளிட்ட பகுதிகளில் டிசம்பர் 25, 2024 அன்று கடும் உறைபனி ஏற்பட்டது. இதனால் வாகன ஓட்டிகள் சிரமத்தை எதிர்கொண்டனர்."
  },
  {
    "date": "26",
    "month": "DEC",
    "title": "தமிழகத்தில் குளிர் அலை எத்தனை நாள் நீடிக்கும்!..",
    "key": "2024_tamilnadu_38",
    "desc": "தமிழகத்தின் சில மாவட்டங்களில் குளிர்காற்று நிலவியது, வெப்பநிலை 18°C-க்கு கீழ் சென்றது. சென்னை மற்றும் மதுரையில் பொதுமக்கள் குளிர் உணர்வில் உறைந்தனர்."
  },
  {
    "date": "26",
    "month": "DEC",
    "title": "நாள் முழுவதும் அன்னதான திட்டம் மதுரை மற்றும் கோவை கோயில்களில் முதல்வர் ஸ்டாலின் துவக்கி வைத்தார்!..",
    "key": "2024_tamilnadu_41",
    "desc": "தமிழ்நாட்டில் 11 திருக்கோயில்களில் நாள் முழுவதும் அன்னதானமும், 760 திருக்கோயில்களில் ஒரு வேளை அன்னதானமும் வழங்கப்பட்டு வருகிறது. இதன் மூலம் ஆண்டுக்கு 3 கோடியே 36 லட்சம் பக்தர்கள் பயனடைந்து வருகின்றனர்."
  },
  {
    "date": "26",
    "month": "DEC",
    "title": "அய்யா நல்லகண்ணு நினைவு!..",
    "key": "2024_tamilnadu_42",
    "desc": "முதலமைச்சர் மு.க. ஸ்டாலின், ஸ்ரீவைகுண்டம் அரசு ஆஸ்பத்திரிக்கு அய்யா நல்லகண்ணு பெயரை சூட்ட உத்தரவிட்டுள்ளார். அய்யா நல்லகண்ணுவின் சமரசமற்ற மக்கள் பணி மற்றும் கொள்கை உறுதியை போற்றுவதாக அவர் தெரிவித்துள்ளார்."
  },
  {
    "date": "27",
    "month": "DEC",
    "title": "முதல்வர் மு.க. ஸ்டாலின் ஸ்பெயின் பயணம்!..",
    "key": "2024_tamilnadu_43",
    "desc": "வெளிநாட்டு முதலீடுகளை ஈர்ப்பதற்காக முதல்வர் மு.க. ஸ்டாலின் ஸ்பெயின் நாட்டுக்கு பயணம் மேற்கொண்டார்."
  },
  {
    "date": "27",
    "month": "DEC",
    "title": "2025-ம் ஆண்டில் 4 கிரகணங்கள் ஏற்படும்!..",
    "key": "2024_tamilnadu_44",
    "desc": "2025 ஆம் ஆண்டில் இரண்டு சூரிய கிரகணங்கள் மற்றும் இரண்டு சந்திர கிரகணங்கள் ஏற்படும் என்று அறிவிக்கப்பட்டுள்ளது."
  },
  {
    "date": "28",
    "month": "DEC",
    "title": "ரேஷன் அட்டைதாரர்களுக்கு பொங்கல் பரிசுத் தொகுப்பு அறிவிப்பு!..",
    "key": "2024_tamilnadu_45",
    "desc": "2025 ஆம் ஆண்டு தைப்பொங்கலை முன்னிட்டு, அனைத்து அரிசி குடும்ப அட்டைதாரர்கள் மற்றும் இலங்கைத் தமிழர் மறுவாழ்வு முகாம்களில் வசிக்கும் குடும்பத்தினருக்கு தலா ஒரு கிலோ பச்சரிசி, ஒரு கிலோ சர்க்கரை மற்றும் ஒரு முழுக்கரும்பு வழங்க அரசாணை வெளியிடப்பட்டுள்ளது."
  },
  {
    "date": "28",
    "month": "DEC",
    "title": "மன்மோகன் சிங் நினைவிடம் மத்திய அரசுக்கு முதல்-அமைச்சர் மு.க. ஸ்டாலின் கண்டனம்!..",
    "key": "2024_tamilnadu_46",
    "desc": "முன்னாள் பிரதமர் மன்மோகன் சிங்கின் நினைவிடம் அமைக்காத மத்திய அரசை தமிழக முதல்-அமைச்சர் மு.க. ஸ்டாலின் கண்டித்துள்ளார்."
  },
  {
    "date": "31",
    "month": "DEC",
    "title": "பொங்கல் பரிசுத் தொகுப்பு டோக்கன் விநியோகம்!..",
    "key": "2024_tamilnadu_47",
    "desc": "பொங்கல் பரிசுத் தொகுப்புக்கான டோக்கன் ஜனவரி 3 முதல் வழங்கப்படும் என்று தமிழக அரசு அறிவித்துள்ளது."
  },
  {
    "date": "31",
    "month": "DEC",
    "title": "தமிழ்நாட்டில் அதிக மழை பதிவு!..",
    "key": "2024_tamilnadu_48",
    "desc": "தமிழ்நாட்டில் வடகிழக்கு பருவமழை இயல்பை விட 33% அதிகமாகப் பெய்துள்ளது. இந்த ஆண்டு 590 மில்லிமீட்டர் மழை பதிவாகியுள்ளது. பொங்கல் வரை மழை நீடிக்கும் என வானிலை ஆய்வு மையம் தெரிவித்துள்ளது."
  },
  {
    "date": "31",
    "month": "DEC",
    "title": "சென்னையில் தொழில் வரி உயர்வு!..",
    "key": "2024_tamilnadu_49",
    "desc": "சென்னையில் தொழில் வரி 35% உயர்த்தப்பட்டு, புதிய வரி விகிதம் அமலுக்கு வந்துள்ளது."
  },
  {
    "date": "31",
    "month": "DEC",
    "title": "பொங்கல் பரிசுத் தொகுப்புக்கான கரும்புகளை விவசாயிகளிடம் கொள்முதல் செய்ய தமிழக அரசு அறிவிப்பு!..",
    "key": "2024_tamilnadu_50",
    "desc": "தமிழ்நாடு அரசு, பொங்கல் பரிசுத் தொகுப்புக்கான கரும்புகளை அந்தந்த மாவட்ட விவசாயிகளிடம் கொள்முதல் செய்ய வேண்டும் என்று அறிவித்துள்ளது."
  },
  {
    "date": "31",
    "month": "DEC",
    "title": "தமிழகத்தில் இலவச வேட்டி, சேலை வழங்கும் திட்டம்!..",
    "key": "2024_tamilnadu_51",
    "desc": "தமிழக அரசு, கைத்தறி நெசவாளர்களுக்கு ஆண்டு முழுவதும் வேலைவாய்ப்பு வழங்கும் நோக்கில், பொங்கல் பண்டிகைக்காக விலையில்லா வேட்டி, சேலை வழங்கும் திட்டத்தை செயல்படுத்தி வருகிறது. 2025 ஆம் ஆண்டிற்காக 1.77 கோடி சேலைகள் மற்றும் 1.77 கோடி வேட்டிகள் உற்பத்தி செய்ய அனுமதி வழங்கப்பட்டுள்ளது."
  }
]