[
  {
    "date": "05",
    "month": "FEB",
    "title": "கடற்கொள்ளையர்களால் கடத்தப்பட்ட 21 இந்தியர்கள் பாதுகாப்பாக மீட்ட கடற்படை.. நடந்தது என்ன?",
    "key": "2024_india_01",
    "desc": "கடந்த மாதம் இந்திய பெருங்கடல் பகுதியில் இந்தியாவை நோக்கி வந்துகொண்டிருந்த சரக்கு கப்பல் ஒன்றின் மீது தாக்குதல் நடத்தப்பட்டது.  அரபிக் கடலில் சோமாலியா அருகே 15 இந்தியர்களுடன் பயணித்துக் கொண்டிருந்த சரக்கு கப்பல் ஒன்று கடத்தப்பட்டது. இதையடுத்து அந்தக் கப்பலுக்கு உதவ இந்திய போர்க் கப்பலான ஐஎன்எஸ் சென்னை விரைந்தது. இந்தச் சம்பவத்தை இந்திய பாதுகாப்பு அமைச்சகம் உறுதி செய்தது.  தற்போதைய தகவல்கள், கடத்தப்பட்ட கப்பலின் அருகே ஐஎன்எஸ் சென்னை போர்க்கப்பல் சென்றடைந்து. அங்கு இந்திய கடற்படையின் இடைமறிப்பு மற்றும் எச்சரிக்கையின் விளைவாக கடற்கொள்ளையர்கள் கடத்தப்பட்ட கப்பலைக் கைவிட்டனர் மேலும் கப்பலில் இருந்த 15 இந்தியர்கள் உட்பட 21 மாலுமிகள் பத்திரமாக மீட்கப்பட்டுள்ளனர்."
  },
  {
    "date": "05",
    "month": "FEB",
    "title": "நம்பிக்கை வாக்கெடுப்பில் வெற்றி பெற்று ஜார்க்கண்ட் முதல்வரானார் சம்பாய் சோரன்!..",
    "key": "2024_india_02",
    "desc": "ஜார்க்கண்ட் முதல்வராக இருந்த ஹேமந்த் சோரனை நில மோசடி வழக்கில் அமலாக்கத் துறை கைது செய்து காவலில் வைத்திருப்பதைத் தொடர்ந்து அவர் ராஜினாமா செய்தார். இதையடுத்து, கடந்த வாரம் வெள்ளிக்கிழமை புதிய முதல்வரா சம்பாய் சோரன் பதவியேற்றார்.  புதிய முதல்வர் சம்பாய் சோரன் சட்டசபையில் தனது பெரும்பான்மையை நிரூபித்தார்.  80 சட்டமன்றத் தொகுதிகளைக் கொண்ட ஜார்க்கண்டில் பெரும்பான்மைக்கு 41 எம்எல்ஏக்கள் தேவை. இந்த நிலையில் 47 எம்எல்ஏக்கள் அரசுக்கு ஆதரவாகவும் 29 எம்எல்ஏக்கள் எதிராகவும் வாக்களித்தனர்.  மகா கூட்டணி ஆட்சியில், சம்பாய் சோரனின் ஜார்க்கண்ட் முக்தி மோர்ச்சா கட்சிக்கு 29 எம்எல்ஏக்களும், காங்கிரஸ் கட்சிக்கு 17 எம்எல்ஏக்களும், ஆர்ஜேடி மற்றும் சிபிஐ (எம்எல்) கட்சிகளுக்கு தலா ஒரு எம்எல்ஏவும் உள்ளனர். அதாவது இந்த கூட்டணிக்கு மொத்தம் 48 எம்எல்ஏக்கள் உள்ளனர். பாஜக உள்ளிட்ட எதிர்க்கட்சி கூட்டணியில் 30 எம்எல்ஏக்கள் உள்ளனர், இதில் பாஜகவுக்கு மட்டும் 26 உறுப்பினர்கள் இருக்கின்றனர். அனைத்து ஜார்க்கண்ட் மாணவர் சங்கத்தைச் சேர்ந்த 3 பேர் மற்றும் தேசியவாத காங்கிரஸ் கட்சியின் அஜித் பவாரின் பிரிவைச் சேர்ந்த ஒருவர்."
  },
  {
    "date": "25",
    "month": "FEB",
    "title": "கடலுக்கு அடியில்  பூஜை செய்த  பிரதமர் மோடி!..",
    "key": "2024_india_03",
    "desc": "குஜராத்தில் அமைந்துள்ள துவாரகா, பகவான் கிருஷ்ணருடன் தொடர்புடைய புனித தலமாகும். யது குலத்தின் தலைநகரமாக இருந்த துவாரகா, காலப்போக்கில் கடலில் மூழ்கியதாக நம்பப்படுகிறது. பிரதமர் மோடி துவாரகாவுக்குச் சென்று அரபிக்கடலின் நீருக்கடியில் சிறப்பு பூஜை செய்தார். ஸ்கூபா டைவிங் கருவிகளை அணிந்து ஆழ்கடலுக்குள் சென்று மயிலிறகை தரையில் வைத்து பூஜை செய்தார். அவரது இந்த ஆன்மிக சாதனை தொடர்பான புகைப்படங்கள் இணையத்தில் பரவி வருகின்றன."
  },
  {
    "date": "14",
    "month": "MAY",
    "title": "மும்பையில் கனமழை மற்றும் மணல் புயல் காரணமாக 14 பேர் உயிரிழந்துள்ளனர்!..",
    "key": "2024_india_04",
    "desc": "மும்பையின் புறநகர் பகுதியான காட்கோபரில் உள்ள சம்தா காலனியில் ரயில்வே பெட்ரோல் பம்ப் அருகே ஒரு பெரிய விளம்பர பேனர் நிறுவப்பட்டது. திங்கள்கிழமை மாலை 4.30 மணியளவில் திடீரென வீசிய பலத்த புயல் காரணமாகசரிந்து விழுந்தது. 70 x 50 மீட்டர் அளவிலான பெரிய பேனர்சரிந்து விழுந்ததில் பலி எண்ணிக்கை 14 ஆக உயர்ந்துள்ளது. இந்த விபத்தில் சுமார் 60 பேர் காயமடைந்துள்ளனர்."
  },
  {
    "date": "20",
    "month": "MAY",
    "title": "12-ஆம் வகுப்பில் தேர்ச்சி பெற்ற திருநங்கை!..",
    "key": "2024_india_05",
    "desc": "தமிழகத்தில் பன்னிரண்டாம் வகுப்பு தேர்வு முடிவுகள் சில நாட்களுக்கு முன் வெளியானது. தமிழகத்தில் பன்னிரண்டாம் வகுப்பு தேர்வெழுதிய திருநங்கை நிவேதா தேர்வில் தேர்ச்சி பெற்றுள்ளார். நான் திருநங்கை என்று தெரிந்தபோது  9ம் வகுப்பு படித்துக்கொண்டிருந்தேன். என்னை வீட்டை விட்டு வெளியேற்றினார்கள். இன்று நான் எனது 12 ஆம் வகுப்பு தேர்வில் தேர்ச்சி பெற்றிருக்கிறேன் என்று  திருநங்கை நிவேதா உற்சாகமாக கூறுகிறார்."
  },
  {
    "date": "26",
    "month": "MAY",
    "title": "30 ஆண்டுகளுக்குப் பிறகு கான் திரைப்பட விழாவில் பங்கேற்று இந்தியர் ஒருவர் வரலாறு படைத்தார்!..",
    "key": "2024_india_06",
    "desc": "சனிக்கிழமை (மே 26, 2024) பிரான்சில் 2024 கேன்ஸ் திரைப்பட விழாவில் இந்தியாவிற்கு ஒரு வரலாற்று நாள். இந்திய இயக்குனர் பாயல் கபாடியாவின் திரைப்படமான \"நாங்கள் அனைவரும் சரியாக நினைக்கிறோம்\" திரைப்படம் கேன்ஸ் திரைப்பட விழாவின் இரண்டாவது மாபெரும் பரிசான ஜூரி பரிசு அல்லது கிராண்ட் பிரிக்ஸ் விருதை வென்றது."
  },
  {
    "date": "06",
    "month": "JUN",
    "title": "வெற்றி பெற்ற தி.மு.க!..",
    "key": "2024_india_07",
    "desc": "சமீபத்தில் நடந்த சட்டசபை தேர்தலில் தமிழகம் மற்றும் புதுச்சேரியில் உள்ள 40 தொகுதிகளிலும் திமுக வெற்றி பெற்றது."
  },
  {
    "date": "09",
    "month": "JUN",
    "title": "மோடி மூன்றாவது முறையாக பிரதமராகப் பதவியேற்றார்!..",
    "key": "2024_india_08",
    "desc": "நரேந்திர மோடி மூன்றாவது முறையாக பிரதமராக பதவியேற்றார். அவருக்கு ஜனாதிபதி திரௌபதி முர்மு பதவிப்பிரமாணம் செய்து வைத்தார். 18-வது மக்களவைத் தேர்தலில் நரேந்திர மோடி தலைமையிலான தேசிய ஜனநாயகக் கூட்டணி 293 இடங்களில் வெற்றி பெற்றுள்ளது. ஆனால், இந்த முறை பா.ஜ.க-வுக்கு தனிப்பெரும்பான்மை கிடைக்கவில்லை."
  },
  {
    "date": "10",
    "month": "JUN",
    "title": "அமைச்சரவையில் மீண்டும் நிர்மலா சீதாராமன், எல்.முருகன் வாய்ப்பு!..",
    "key": "2024_india_9",
    "desc": "நரேந்திர மோடி மூன்றாவது முறையாக இந்தியாவின் பிரதமராக ஞாயிற்றுக்கிழமை பதவியேற்றார். இந்த அமைச்சரவையில் தமிழகத்தில் இருந்து முந்தைய மோடி அரசில் அங்கம் வகித்த எல்.முருகனுக்கும் வாய்ப்பு உள்ளது. தமிழகத்தைச் சேர்ந்த நிர்மலா சீதாராமன், ஜெய சங்கர் ஆகியோரும் அமைச்சர்களாக பதவியேற்றனர்."
  },
  {
    "date": "25",
    "month": "OCT",
    "title": "சூரிய சக்தி சார்ந்த தொழில்நுட்ப வளர்ச்சியில் இந்தியா முன்னிலை!..",
    "key": "2024_india_10",
    "desc": "புதிய அறிவிப்பில், இந்திய அரசு தொழில்நுட்ப முன்னேற்றம் மூலம் சூரிய ஆற்றலை உற்பத்தி செய்வதற்கான திறனைக் கூடுதலாக மேம்படுத்தும் புதிய திட்டங்களை அறிமுகப்படுத்தியது. இந்த திட்டம் ஊக்கமளிக்கும்படி பல சர்வதேச நிறுவனங்கள் பொருளாதார ஒத்துழைப்பை ஏற்படுத்துகின்றன."
  },
  {
    "date": "12",
    "month": "NOV",
    "title": "இந்தியாவில் AI தொழில்நுட்ப வளர்ச்சி மையம் துவக்கம்!..",
    "key": "2024_india_11",
    "desc": "பெங்களூருவில் ஆரம்பிக்கப்பட்ட புதிய AI மையம் தொழில் நிர்வாகம், மருத்துவம் போன்ற பல உள்நாட்டு துறைகளுக்கு ஆதரவாக செயல்படும்."
  },
  {
    "date": "19",
    "month": "NOV",
    "title": "குழந்தைகள் தினத்தன்று  இந்திய அரசால்  புதிய நலத்திட்டங்கள் தொடங்கப்பட்டது!..",
    "key": "2024_india_12",
    "desc": "குழந்தைகள் கல்வி, சுகாதாரம், பண்பாட்டு வளர்ச்சி ஆகிய துறைகளில் புதிய நலத் திட்டங்கள் அறிவிக்கப்பட்டன."
  },
  {
    "date": "22",
    "month": "NOV",
    "title": "இந்திய மருத்துவத்தில் இரத்த சுத்திகரிப்பு சாதனை!",
    "key": "2024_india_13",
    "desc": "புதிய தொழில்நுட்பத்தின் மூலம் விரைவாக குறைந்த செலவில் இரத்த சுத்திகரிப்பு சிகிச்சை அறிமுகப்படுத்தப்பட்டது."
  },
  {
    "date": "24",
    "month": "NOV",
    "title": "இந்திய ராணுவத்தில் பெண்களுக்கு மேலதிக பதவிகள்!..",
    "key": "2024_india_14",
    "desc": "பெண்களுக்கு மேன்மை வாய்ப்புகள் உண்டாக்கி நாட்டின் பாதுகாப்பு துறையில் லிங்க சமத்துவம் வலியுறுத்தப்பட்டது."
  },
  {
    "date": "22",
    "month": "NOV",
    "title": "விண்வெளி சாதனை!..",
    "key": "2024_india_15",
    "desc": "இந்தியாவின் விண்வெளி ஆராய்ச்சி அமைப்பு (இஸ்ரோ) மற்றொரு வெற்றிகரமான செயற்கைக்கோள் விண்ணோக்கி செலுத்தியது, இந்தியாவின் திறன்களை மேலும் உறுதிசெய்தது."
  },
  {
    "date": "25",
    "month": "DEC",
    "title": "ராணுவ வாகன விபத்தில் பலியான தமிழக வீரருக்கு அரசு மரியாதை!..",
    "key": "2024_india_16",
    "desc": "அசாம் மாநிலத்தில் ராணுவ வாகனம் விபத்தில் உயிரிழந்த தமிழக வீரர் இன்பராஜ் உடல், டிசம்பர் 25, 2024 அன்று அவரது சொந்த ஊரான உசிலம்பட்டியில் 24 குண்டுகள் முழங்க அரசு மரியாதையுடன் அடக்கம் செய்யப்பட்டது."
  },
  {
    "date": "26",
    "month": "DEC",
    "title": "முன்னாள் பிரதமர் மன்மோகன் சிங் மறைவு!..",
    "key": "2024_india_18",
    "desc": "2024 டிசம்பர் 27 அன்று, முன்னாள் பிரதமர் மன்மோகன் சிங் காலமானார். அவரது மறைவுக்கு பிரதமர் நரேந்திர மோடி, தமிழக முதல்வர் மு.க. ஸ்டாலின் உள்ளிட்ட பல தலைவர்கள் இரங்கல் தெரிவித்தனர்."
  },
  {
    "date": "31",
    "month": "DEC",
    "title": "நாடாளுமன்ற தேர்தலில் பெண்கள்  அதிக வாக்குப்பதிவு!..",
    "key": "2024_india_17",
    "desc": "இந்தியாவில் நடைபெற்ற நாடாளுமன்றத் தேர்தலில், ஆண்களை விட பெண்களே அதிக அளவில் வாக்களித்துள்ளனர். ஆண் வாக்காளர்களில் 65.55% பேரும், பெண் வாக்காளர்களில் 65.78% பேரும் வாக்களித்துள்ளனர்."
  }
]