[
  {
    "date": "02",
    "month": "FEB",
    "title": "புதிய அரசியல் கட்சியை தொடங்கினார் நடிகர்  விஜய்!..",
    "key": "2024_politics_01",
    "desc": "நடிகர் விஜய் அரசியல் கட்சி தொடங்கியுள்ளார். அதற்கு தமிழக வெற்றிக் கழகம் எனப் பெயரிடப்பட்டுள்ளது.  நாடாளுமன்றத் தேர்தலில் போட்டியிடவில்லை என்றும், யாருக்கும் ஆதரவுமில்லை என்றும் அவர் அறிவித்துள்ளார். அதே நேரத்தில் 2026-ஆம் ஆண்டு சட்டப் பேரவைத் தேர்தலைக் குறிவைத்து தனது கட்சி செயல்படும் என்றும் விஜய் வெளியிட்டிருக்கும் அறிக்கையில் குறிப்பிடப்பட்டுள்ளது.  \"விஜய் மக்கள் இயக்கம்\" பல வருடங்களாக தன்னால் இயன்ற வரையில் பல்வேறு நிவாரண உதவிகளையும் மக்கள் நலத்திட்டங்களையும், சமூக சேவைகளையும்,செய்து வருவது நீங்கள் அனைவரும் அறிந்ததே. இருப்பினும், முழுமையான சமூக, பொருளாதார, அரசியல் சீர்திருத்தங்களை கொண்டுவர ஒரு தன்னார்வ அமைப்பினால் மட்டும் இயலாத காரியம். அதற்கு அரசியல் அதிகாரம் தேவைப்படுகிறது. தற்போதைய அரசியல் சூழல் பற்றி நீங்கள் அனைவரும் அறிந்ததே. நிர்வாக சீர்கேடுகள் மற்றும் \"ஊழல் மலிந்த அரசியல் கலாச்சாரம்\" ஒருபுறம் என்றால், நம் மக்களை சாதி மத பேதங்கள் வாயிலாக பிளவுபடுத்த துடிக்கும் \"பிளவுவாத அரசியல் கலாச்சாரம்\" மறுபுறம், என்று இருபுறமும் நம் ஒற்றுமைக்கும் முன்னேற்றத்திற்குமான முட்டுக்கட்டைகளாக  நிறைந்துள்ளன. \"  \"ஒரு தன்னலமற்ற, வெளிப்படையான, சாதிமத பேதமற்ற, தொலைநோக்கு சிந்தனை உடைய, லஞ்ச- ஊழலற்ற திறமையான நிர்வாகதிற்கு வழிவகுக்ககூடிய அடிப்படை அரசியல் மாற்றத்திற்காக குறிப்பாக தமிழ்நாட்டில் உள்ள ஒவ்வொருவரும் ஏங்கிக் கொண்டிருக்கிறார்கள் என்பது நிதர்சனமான உண்மை. \"  \"மிக முக்கியமாக, அத்தகைய அரசியல், நம் இந்திய அரசியல் அமைப்பு சட்டத்திற்கு உட்பட்டு, தமிழ் நாட்டின் மாநில உரிமைகள் சார்ந்து, இந்த மண்ணுக்கேற்ற \"பிறப்பொக்கும் எல்லா உயிர்க்கும்\" (பிறப்பால் அனைவரும் சமம் ) என்கிற சமத்துவ கொள்கைப்பற்று உடையதாகவும் இருக்க வேண்டும். அத்தகைய அடிப்படை அரசியல் மாற்றத்தை மக்களின் ஏகோபித்த அபிமானமும், அன்பும் பெற்ற முதன்மையான ஒரு மக்கள்சக்தியால் தான் சாத்தியப்படுத்த முடியும்.\""
  },
  {
    "date": "05",
    "month": "MAR",
    "title": "நாம் தமிழர் கட்சிக்கு விவசாயி சின்னம் நிராகரிப்பு!..",
    "key": "2024_politics_02",
    "desc": "நாடாளுமன்ற தேர்தல் இன்னும் சில தினங்களில் அறிவிக்கப்படவுள்ள நிலையில், நாம் தமிழர் கட்சிக்கு கடந்த தேர்தல்களில் ஒதுக்கப்பட்ட கரும்பு விவசாயி சின்னம் இந்த முறை கிடைக்கவில்லை.  இதுதொடர்பாக அக்கட்சியின் சார்பில் ஒருங்கிணைப்பாளர் சீமான் டெல்லி உயர்நீதிமன்றத்தை நாடியிருந்தார். கடந்த தேர்தல்களைப் போலவே கரும்பு விவசாயி சின்னத்தை ஒதுக்க தேர்தல் ஆணையத்திற்கு உத்தரவிடக் கோரி வழக்கு தாக்கல் செய்திருந்தனர்.  வழக்கை விசாரித்த டெல்லி உயர்நீதிமன்ற தலைமை நீதிபதி மன்மோகன், நாம் தமிழர் கட்சி சார்பில் தாக்கல் செய்திருந்த மனுவைத் தள்ளுபடி செய்து இன்று (திங்கள் கிழமை) வழக்கை முடித்து வைத்தனர்.  வழக்கின் இன்றைய நிலையில், நாம் தமிழர் கட்சி கரும்பு விவசாயி சின்னத்தில் போட்டியிட முடியாது. கடந்த ஆண்டு இறுதியில், கரும்பு விவசாயி சின்னத்தை கர்நாடகாவைச் சேர்ந்த ஒரு கட்சிக்கு தேர்தல் ஆணையம் ஒதுக்கியதே காரணம். அதனால்தான், இந்த முறை நாம் தமிழர் கட்சிக்கு அச்சின்னம் கிடைக்கவில்லை."
  },
  {
    "date": "26",
    "month": "JUN",
    "title": "சபாநாயகர் தேர்தலில் ஓம் பிர்லா வெற்றி பெற்றார்!..",
    "key": "2024_politics_03",
    "desc": "நாடாளுமன்றத்தின் புதிய சபாநாயகரை தேர்ந்தெடுப்பதற்கான தேர்தல் இன்று (புதன் கிழமை) காலை 11 மணிக்கு நடைபெற்றது. இந்நிலையில், தேசிய ஜனநாயகக் கூட்டணியின் ஆளும் பாரதிய ஜனதா கட்சி சார்பில் நாடாளுமன்றத்தின் 17வது சபாநாயகர் எம்.பிர்லா எதிர்ப்பு தெரிவித்தார்.  நாடாளுமன்ற உறுப்பினராகப் பல அனுபவங்களைக் கொண்ட மூத்த காங்கிரஸைச் சேர்ந்த கொடிக்குனில் சுரேஷ் எதிர்க்கட்சி சார்பில் போட்டியிட முன்மொழியப்பட்டுள்ளார்.  ஓம் பிர்லா - கொடிக்குனில் சுரேஷ் ஆகிய இருவரில் யார் சபாநாயகர் என்பதை தீர்மானிக்க குரல் வாக்கெடுப்பு முறை கடைபிடிக்கப்பட்டது. அதில் ஓம் பிர்லா வெற்றி பெற்றார்."
  },
  {
    "date": "05",
    "month": "JUL",
    "title": "ஆம்ஸ்ட்ராங் படுகொலை!..",
    "key": "2024_politics_04",
    "desc": "பகுஜன் சமாஜ் கட்சியின் தலைவரான ஆம்ஸ்ட்ராங், சென்னையில் உள்ள அவரது வீட்டின் அருகே அடையாளம் தெரியாத மர்ம நபர்களால் கொல்லப்பட்டார்.  இந்த கொலை தொடர்பாக 8 பேர் கைது செய்யப்பட்டுள்ளதாகவும், கொலைக்கான உண்மையான காரணம் குறித்து விசாரணை நடைபெற்று வருவதாக வட சென்னை மண்டல கூடுதல் ஆணையர் அஸ்ரா கர்க் தெரிவித்துள்ளார்."
  },
  {
    "date": "13",
    "month": "OCT",
    "title": "பாபா சித்திக் படுகொலை!..",
    "key": "2024_politics_05",
    "desc": "மும்பையில், தேசியவாத காங்கிரஸ் மூத்த தலைவர் பாபா சித்திக் சுட்டுக் கொல்லப்பட்டார். இந்த சம்பவம் மகாராஷ்டிராவில் சட்டம் ஒழுங்கு நிலைமை குறித்து கேள்விகளை எழுப்பியது."
  },
  {
    "date": "5",
    "month": "NOV",
    "title": "நாடாளுமன்ற குளிர்கால கூட்டத்தொடர் அறிவிப்பு!..",
    "key": "2024_politics_06",
    "desc": "மத்திய அரசு, நாடாளுமன்றத்தின் குளிர்கால கூட்டத்தொடரை நவம்பர் 25 முதல் டிசம்பர் 20 வரை நடத்த முடிவு செய்தது."
  },
  {
    "date": "21",
    "month": "NOV",
    "title": "இலங்கை பொது தேர்தலில் புதிய கூட்டணி கட்சி வெற்றி!..",
    "key": "2024_politics_07",
    "desc": "இலங்கை பொது தேர்தலில் புதிய கூட்டணி கட்சி வெற்றி பெற்றது. பொருளாதார சீரமைப்பு வாக்குறுதிகளுடன் புதிய கூட்டணி ஆட்சியை  பிடித்து வளர்ச்சி வழி மற்றும் வல்லமை காணப்பட்டுள்ளது."
  },
  {
    "date": "24",
    "month": "DEC",
    "title": "வன்னியர்  உள்ஒதுக்கீடு விவகாரம்!..",
    "key": "2024_politics_08",
    "desc": "தமிழ்நாட்டில் வன்னியர் சமூகத்திற்கு வழங்கப்பட்ட உள் ஒதுக்கீடு விவகாரத்தில் அரசியல் கட்சிகள் இடையே கடும் விவாதம் ஏற்பட்டது, அரசு ஆவணங்களை மறு ஆய்வு செய்ய வேண்டும் என மத்திய அரசுக்கு வலியுறுத்தப்பட்டது."
  },
  {
    "date": "13",
    "month": "DEC",
    "title": "நாடாளுமன்றத்தில் அரசியலமைப்பு விவாதம்!..",
    "key": "2024_politics_9",
    "desc": "இந்திய அரசியலமைப்புச் சட்டம் ஏற்றுக்கொள்ளப்பட்ட 75-வது ஆண்டு விழாவை முன்னிட்டு, நாடாளுமன்றத்தில் அரசியலமைப்பு தொடர்பாக விவாதம் நடைபெற்றது."
  },
  {
    "date": "27",
    "month": "DEC",
    "title": "தமிழக  பா.ஜ.க. தலைவர் அண்ணாமலை போராட்டம்!..",
    "key": "2024_politics_10",
    "desc": "தமிழ்நாடு பா.ஜ.க. தலைவர் அண்ணாமலை, அண்ணா பல்கலைக்கழகத்தில் நடந்த மாணவி வன்கொடுமை சம்பவத்துக்கு எதிர்ப்பு தெரிவித்து, தி.மு.க. அரசுக்கு எதிராக சாட்டையால் தன்னைத் தானே அடிக்கும் போராட்டத்தை அறிவித்தார். அவர் 48 நாட்கள் விரதம் இருப்பதாகவும், தி.மு.க.வை ஆட்சியில் இருந்து அகற்றும் வரை செருப்பு அணியமாட்டேன் என்றும் தெரிவித்தார்."
  }
]