[
  {
    "date": "19",
    "month": "FEB",
    "title": "இந்தியா அணி 434 ரன்கள் வித்தியாசத்தில் பிரம்மாண்ட வெற்றி!..",
    "key": "2024_sports_01",
    "desc": "இங்கிலாந்து அணி இந்தியாவில் சுற்றுப்பயணம் மேற்கொண்டு டெஸ்ட் தொடரில் விளையாடி  வருகின்றது இதற்கிடையே இந்தியா மற்றும் இங்கிலாந்து அணிகள் மோதும் 3-ஆவது டெஸ்ட் கிரிக்கெட் போட்டி இந்தியாவின் ராஜ்கோட்டில் உள்ள சவுராஷ்டிரா கிரிக்கெட்  விளையாட்டு மைதானத்தில்  தொடங்கியது.  இந்தியா மற்றும் இங்கிலாந்து அணிகளுக்கு  இடையேயான  3-ஆவது டெஸ்ட் கிரிக்கெட் போட்டியில் முதல் இன்னிங்சில் இந்தியா 445 ரன்களையும், இங்கிலாந்து 319 ரன்களையும் எடுத்தன. 126 ரன்கள் முன்னிலையுடன் இரண்டாவது இன்னிங்சை தொடங்கிய இந்திய அணி மூன்றாம் நாள் ஆட் நேர முடிவில் 2 விக்கெட் இழப்பிற்கு 196 ரன்களை எடுத்திருந்தது. இரண்டு விக்கெட் இழப்புக்கு 196 ரன்கள் எடுத்த நிலையில் நான்காம் நாள்  இன்னிங்ஸை தொடர்ந்த இந்திய அணி 4 விக்கெட் இழப்புக்கு 430 ரன்கள் எடுத்திருந்த போது டிக்ளேர் செய்தது. இதனால் இங்கிலாந்து அணிக்கு 557 ரன்களை இந்தியா வெற்றி இலக்காக நிர்ணயித்தது. இரண்டாவது இன்னிங்சில் இளம் வீரர் யஷஸ்வி ஜெய்ஸ்வால் இரட்டை சதம் விளாச, ஷுப்மான் கில் 91 ரன்களில் ரன் அவுட் ஆனார்.  தனது வாழ்க்கையில் முதல் சர்வதேச டெஸ்டை விளையாடிய சர்ஃபராஸ் கான், இரண்டாவது இன்னிங்சில் ஆட்டமிழக்காமல் 68 ரன்கள் எடுத்தார்.  557 ரன்கள் எடுத்தால் வெற்றி என்ற இலக்குடன் இரண்டாவது இன்னிங்சை தொடங்கிய இங்கிலாந்து அணியால் எந்த நிலையிலும் இந்திய பந்துவீச்சாளர்களுக்கு போட்டி கொடுக்க முடியவில்லை. இங்கிலாந்துக்கு முன்னால் மிகப்பெரிய இலக்கு இருந்தபோதிலும், ஏறக்குறைய இரண்டு நாட்கள் ஆட்டம் எஞ்சியிருந்ததால், இந்தப் போட்டியில் அந்த அணி தோல்வியைத் தவிர்க்கும் வாய்ப்பு இருந்தது, ஆனால் இந்திய பந்துவீச்சாளர்கள் அவர்களுக்கு அந்த வாய்ப்பை வழங்கவில்லை.  அந்த அணியின் பேட்ஸ்மேன்கள் சொற்ப ரன்களில் பெவிலியன் திரும்பினர். ஒரு கட்டத்தில் இங்கிலாந்து அணி இரண்டாவது இன்னிங்சில் 50 ரன்களுக்கு 7 விக்கெட்டுகளை இழந்தது. இறுதியில் 122 ரன்களுக்கு இங்கிலாந்து ஆல் அவுட்டானது. இதன் மூலன் இந்தியா அணி 434 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்று அசத்தியது  இரண்டாவது இன்னிங்ஸில் அதிகபட்சமாக மார்க் வுட் 33 ரன்களையும், பென் ஃபோக்ஸ் மற்றும் டொம் ஹார்ட்லி ஆகியோர் தலா 16 ரன்களையும், பென் ஸ்டோக்ஸ் 15 ரன்களையும், ஜேக் கிராலி 11 ரன்களையும் எடுத்தனர்.  இந்திய அணியில் ரவீந்திர ஜடேஜா இரண்டாவது இன்னிங்சில் 5 விக்கெட்டுகளை வீழ்த்தினார். குல்தீப் யாதவ் 2 விக்கெட்டுகளையும், அஸ்வின், பும்ரா தலா ஒரு விக்கெட்டையும் வீழ்த்தி இங்கிலாந்து அணியை சுருட்டினர்."
  },
  {
    "date": "21",
    "month": "FEB",
    "title": "ஓர்பீ ராயின்  ஸ்கேட்டிங் சாகசம்!..",
    "key": "2024_sports_02",
    "desc": "ஓர்பீ ராய். 46 வயதான இவர், இந்திய பாரம்பரிய உடையான புடவையை அணிந்து கொண்டு ஸ்கேட்டிங் சாகசங்களை செய்யும் வீடியோ சமூக வலைதளங்களில் வைரலாக பரவி பலரது கவனத்தையும் ஈர்த்தது. அவர் சாதாரணமாக சேலையில் ஸ்கேட்போர்டில் ஏறி, ஸ்டைலாக அங்கும் இங்கும் சுழன்று கொண்டிருந்தார், பலர் அவரது சாகசங்களைப் பற்றி பாராட்டி பதிவிட்டிருக்கிறார்கள்"
  },
  {
    "date": "10",
    "month": "MAR",
    "title": "IND vs ENG: இந்தியா 1-4 என்ற கணக்கில் தொடரை  வென்றது!..",
    "key": "2024_sports_04",
    "desc": "இங்கிலாந்து அணி இந்தியாவில் சுற்றுப்பயணம் மேற்கொண்டு டெஸ்ட் தொடரில் விளையாடி  வருகின்றது இதற்கிடையே இந்தியா மற்றும் இங்கிலாந்து அணிகள் மோதும் 5-ஆவது மற்றும் கடைசி டெஸ்ட் கிரிக்கெட் போட்டி தரம்சாலாவில் நடைபெற்றது. இங்கிலாந்துக்கு எதிரான 5வது மற்றும் கடைசி டெஸ்டில்  இந்தியா இன்னிங்ஸ் மற்றும் 64 ரன்கள் வித்தியாசத்தில் வெற்றி பெற்று 1-4 என்ற கணக்கில் தொடரை  வென்றது"
  },
  {
    "date": "18",
    "month": "MAR",
    "title": "பெங்களூர் அணி சாம்பியன்!...",
    "key": "2024_sports_05",
    "desc": "பெண்கள் பிரிமியர் லீக் தொடரின் இரண்டாவது சீசனின் நடைபெற்று வருகின்றது.இதில் டெல்லி மற்றும் பெங்களூர் அணிகள் இறுதிப்போட்டிக்கு தகுதி பெற்றது. இவ்விரு அணிகள் மோதும் இறுதிப்போட்டி. டெல்லியில்  உள்ள அருண் ஜெட்லி மைதானத்தில் நடைபெற்றது. முதலில் பேட் செய்த டெல்லி அணி 113 ரன்கள் எடுத்தது பின்னர் களமிறங்கிய பெங்களூரு அணி 2 விக்கெட் இழப்பிற்கு 115 ரன்கள் எடுத்து வெற்றி பெற்று மகுடம் சூடியது."
  },
  {
    "date": "19",
    "month": "MAR",
    "title": "இந்தியா 117 ரன்களில் சரிந்தது!..",
    "key": "2024_sports_03",
    "desc": "ஆஸ்திரேலியா அணி  இந்தியாவில் சுற்றுப்பயணம் மேற்கொண்டு ஒரு நாள் போட்டி தொடரில் விளையாடி வருகின்றது இதற்கிடையே இந்தியா மற்றும் ஆஸ்திரேலியா அணிகள் மோதும் இரண்டாவது  ஒரு நாள் போட்டி   விசாகப்பட்டினத்தில் நடைபெற்றது.  இந்தியா-ஆஸ்திரேலியா இடையேயான இரண்டாவது ஒருநாள் போட்டியில் முதலில் பேட்டிங் செய்த இந்திய அணி ஆஸ்திரேலிய அணியின் பந்துவீச்சை தாக்குப்பிடிக்க முடியாமல் வெறும் 117 ரன்களுக்கு ஆட்டமிழந்தது.  இதனையடுத்து களமிறங்கிய ஆஸ்திரேலிய அணி 11 ஓவர்களில் ஒரு விக்கெட் கூட இழப்பின்றி 121 ரன்கள் எடுத்து வெற்றி பெற்றது."
  },
  {
    "date": "06",
    "month": "APR",
    "title": "80 வயதில் பதக்கங்களை குவிக்கும் பகுலாபென்!...",
    "key": "2024_sports_06",
    "desc": "80 வயதான பகுலாபென். \"வயது என்பது ஒரு எண்\" என்பதை அவர் எடுத்துக்காட்டுகிறார். அவர் 58 வயதில் நீச்சல் கற்றுக்கொண்டார். தற்போது 80 வயதாகியும் இன்னும் நீந்துகிறார்.  தேசிய மற்றும் சர்வதேச அளவில் 500க்கும் மேற்பட்ட பதக்கங்கள் மற்றும் விருதுகளை வென்றுள்ளார். சில கொந்தளிப்பான கடல்களிலும் நீந்தியுள்ளார்."
  },
  {
    "date": "18",
    "month": "MAY",
    "title": "ஆர்சிபி பிளே ஆஃப் சுற்றுக்குள் நுழைந்தது!...",
    "key": "2024_sports_07",
    "desc": "நடப்பாண்டு ஐபிஎல் தொடரில் பெங்களூரு அணி  7 போட்டிகளை தோற்று  தொடரை விட்டு வெளியேறும் என எதிர்பாக்கப்பட்ட நிலையில் தொடர் வெற்றி பெற்று அடுத்த சுற்றுக்கு முன்னேறியது. பிலேஆப் ஃ போட்டிக்கு முன்னரே வேண்டும் என்ற நிலையில் இருந்த பெங்களூர் அணி சென்னை அணியை வீழ்த்தி பிளேஆஃப் சுற்றுக்கு தகுதி பெற்றது."
  },
  {
    "date": "27",
    "month": "MAY",
    "title": "கொல்கத்தா அணி  சாம்பியன்!...",
    "key": "2024_sports_08",
    "desc": "நடப்பாண்டு ஐபிஎல்  தொடரின் இறுதிப்போட்டியில்  சன்ரைஸ்ஸ் ஹைட்ரபாத்  அணியை வீழ்த்தி சாம்பியன் ஆனது கொல்கத்தா அணி சுமார் 10 வருட காத்திருப்புக்கு பிறகு நேற்று மூன்றாவது முறையாக ஐபிஎல் டி20 சாம்பியன்ஷிப் கோப்பையை வென்ற கொல்கத்தா அணி. சன்ரைசர்ஸ் அணி 2வது இடம் பெற்றது."
  },
  {
    "date": "29",
    "month": "JUN",
    "title": "உலக சாம்பியன் இந்தியா!...",
    "key": "2024_sports_9",
    "desc": "2024 ஐசிசி டி20 உலகக் கோப்பை தொடர்  அமெரிக்கா மற்றும் வெஸ்டிண்டிஸ்ல் நடைபெற்றது. இத்தொடரில் ஒரு போட்டியில் கூட தோல்வியை சந்திக்காமல் இந்தியா மற்றும் தென்னாபிரிக்கா அணிகள் இறுதிப்போட்டிக்கு முன்னேறியது. தென்னாபிரிக்கா அணியை வீழ்த்தி இந்தியா சாம்பியன் பட்டம் வென்றது. இந்திய அணி 11 ஆண்டுகளுக்கு பிறகு சாம்பியன்  பட்டத்தை வென்றது."
  },
  {
    "date": "15",
    "month": "JUL",
    "title": "யூரோ 2024 சாம்பியன் பட்டம் வென்ற ஸ்பெயின்!...",
    "key": "2024_sports_10",
    "desc": "UEFA ஐரோப்பிய சாம்பியன்ஷிப் கால்பந்து 2024 தொடரில் ஸ்பெயின்  மற்றும் இங்கிலாந்து அணிகள் இறுதிப்போட்டிக்கு தகுதி பெற்றது.பெர்லினில் உள்ள ஒலிம்பிக் ஸ்டேடியத்தில்   நடைபெற்ற இறுதிப் போட்டியில் இங்கிலாந்து ஸ்பெயினிடம் தோற்றது.ஸ்பெயின் அணி சாம்பியன் பட்டம் வென்றது"
  },
  {
    "date": "25",
    "month": "JUL",
    "title": "நூறு ஆண்டுகளுக்குப் பிறகு பாரிஸில் ஒலிம்பிக்!...",
    "key": "2024_sports_11",
    "desc": "100 ஆண்டுகளுக்குப் பிறகு பிரான்சில் மீண்டும் ஒலிம்பிக் போட்டிகள் நடைபெறுகின்றன. இந்த ஆட்டத்தை காண லட்சக்கணக்கான பார்வையாளர்கள் பாரீஸ் நகருக்கு வருவார்கள் என எதிர்பார்க்கப்படுகிறது. இந்த ஆண்டு ஒலிம்பிக் மற்றும் பாராலிம்பிக் போட்டிகள் இங்கு நடைபெறவுள்ளது. பந்தயத்தில் சுமார் 15,000 வீர,  வீராங்கனைகள்   பங்கேற்கின்றனர். ஒலிம்பிக் போட்டிகளில் 206 நாடுகளும், பாராலிம்பிக்கில் 184 நாடுகளும் பங்கேற்கும்."
  },
  {
    "date": "28",
    "month": "JUL",
    "title": "பாரீஸ் ஒலிம்பிக்கில் இந்தியாவுக்கு முதல் பதக்கம்!...",
    "key": "2024_sports_12",
    "desc": "பாரிஸ் ஒலிம்பிக்கில் 10 மீட்டர் துப்பாக்கி சுடுதல் போட்டியில் இந்தியா தனது முதல் பதக்கத்தை வென்றது. இந்திய தடகள வீராங்கனை மனு பேக்கார்ட் வெண்கலப் பதக்கம் வென்று 140 கோடி இந்தியர்களை மகிழ்ச்சியில் ஆழ்த்தினார். சனிக்கிழமை (ஜூலை 28) நடைபெற்ற முதற்கட்ட சுற்றில் மனு பாக்கர் 580 புள்ளிகள் பெற்று மூன்றாமிடம் பெற்று இன்றைய இறுதிப் போட்டிக்கு தகுதி பெற்றார்."
  },
  {
    "date": "30",
    "month": "JUL",
    "title": "இந்தியாவிற்கு இரண்டாம் பதக்கம் வாங்கிய மனு பாக்கர்!...",
    "key": "2024_sports_13",
    "desc": "பாரீஸ் ஒலிம்பிக்கில் 10 மீட்டர் ஏர் பிஸ்டல் கலப்பு போட்டியில் இந்திய அணி வெண்கலப் பதக்கம் வென்றது. கொரிய அணியை வீழ்த்தி மனு பக்கர் மற்றும் சரப்ஜியோத் சிங் பதக்கம் வென்றனர். இந்த ஆட்டத்தில் இந்தியா 16-10 என்ற கணக்கில் தென் கொரியாவை வீழ்த்தியது. 10 மீட்டர் ஓட்டப் போட்டி செவ்வாய்க்கிழமை நடைபெற்றது. கலப்பு இரட்டையர் ஏர் பிஸ்டல் போட்டியில் மானு பகல் - சரப்ஜியோத் சிங் ஜோடி 16-10 என்ற கணக்கில் கொரிய ஜோடியான லீ வான்-ஹோ மற்றும் ஓ யெ-ஜின் ஜோடியை வீழ்த்தியது. பெண்களுக்கான 10 மீட்டர் ஏர் பிஸ்டல் பிரிவில் ஓ யே ஜின் டான் தங்கப் பதக்கம் வென்றார்."
  },
  {
    "date": "01",
    "month": "AUG",
    "title": "பாரிஸ் ஒலிம்பிக்ஸ் துப்பாக்கி சுடுதலில் வெண்கலம்!...",
    "key": "2024_sports_14",
    "desc": "பாரீஸ் ஒலிம்பிக்கில் 50 மீட்டர் துப்பாக்கி சுடுதல் போட்டியில் இந்தியாவின் ஸ்வப்னில் குசலே வெண்கலப் பதக்கம் வென்றார். அதாவது 2024 பாரிஸ் ஒலிம்பிக்கில் இந்தியா மூன்று பதக்கங்களை வென்றுள்ளது. 50 மீட்டர் ரைபிள் போட்டியில் இறுதிப் போட்டிக்கு முன்னேறிய முதல் இந்தியர் என்ற பெருமையை குசலே பெற்றார்."
  },
  {
    "date": "07",
    "month": "AUG",
    "title": "பாரிஸ் ஒலிம்பிக்கில் இருந்து வினேஷ் போகட் தகுதி நீக்கம் செய்யப்பட்டார்!...",
    "key": "2024_sports_15",
    "desc": "பாரிஸ் ஒலிம்பிக்கில் இறுதிப் போட்டிக்கு தகுதி பெற்ற இந்திய ஒலிம்பிக் மல்யுத்த வீரர் வினேஷ் போகத், அதிக எடை காரணமாக தகுதி நீக்கம் செய்யப்பட்டதாக இந்திய ஒலிம்பிக் சங்கம் அறிவித்துள்ளது. பெண்கள் 50 கிலோ போட்டியில் இருந்து வினேஷ் போகா தகுதி நீக்கம் செய்யப்பட்ட செய்திக்கு டீம் இந்தியா வருத்தம் அளிக்கிறது\" என்று இந்திய ஒலிம்பிக்  கூட்டமைப்பு தனது எக்ஸ் தள பக்கத்தில்  தெரிவித்துள்ளது."
  },
  {
    "date": "08",
    "month": "AUG",
    "title": "இந்திய ஆண்கள் ஹாக்கி அணி ஸ்பெயினை வீழ்த்தி வெண்கலம் வென்றது!...",
    "key": "2024_sports_16",
    "desc": "ஆகஸ்ட் 8-ஆம் தேதி நடந்த ஒலிம்பிக் ஹாக்கி போட்டியில் இந்திய ஆண்கள் ஹாக்கி அணி வெண்கலப் பதக்கம் வென்றது. ஆட்டத்தின் ஆரம்பத்திலேயே இந்தியா தனது இரண்டாவது கோலை அடித்தது. அதன்பின் ஸ்பெயின் அணிக்கு அதிக வாய்ப்புகள் கிடைத்தாலும் இந்திய அணியின் சாமர்த்தியமான ஆட்டம் ஸ்பெயின் அணியை கோல் அடிக்க விடாமல் தடுத்து பதக்கத்தை உறுதி செய்தது."
  },
  {
    "date": "10",
    "month": "AUG",
    "title": "ஒலிம்பிக்கில் அமன் செராவத் மல்யுத்தத்தில் வெற்றி பெற்றார்!...",
    "key": "2024_sports_17",
    "desc": "ஆண்களுக்கான 57 கிலோ ஃப்ரீஸ்டைல் ​​மல்யுத்தப் போட்டியில் இந்திய வீரர் அமன் ஷராவத் வெண்கலப் பதக்கம் வென்றார். இந்திய மல்யுத்தம் கடினமான கட்டத்தில் இருந்த போது அமன் தனது முதல் முத்திரையைப் பதித்துள்ளார். ஆடவர் மல்யுத்தத்தில் இந்தியாவின் நம்பிக்கையாக அமன் செராவத் உருவெடுத்துள்ளார்."
  },
  {
    "date": "30",
    "month": "AUG",
    "title": "கோலாகலமாக கொண்டாடப்பட்ட தக்காளி திருவிழா!...",
    "key": "2024_sports_18",
    "desc": "இந்த ஆண்டு உலகப் புகழ்பெற்ற லா டொமடோனா தக்காளி திருவிழாவும் கொண்டாடப்பட்டது. திருவிழாவிற்காக, ஸ்பெயினின் புனோல் நகருக்கு 120 டன் தக்காளி கொண்டு வரப்பட்டது. உலகம் முழுவதிலுமிருந்து சுமார் 22,000 பேர் இதில் கலந்து கொண்டதாக அறிவித்தனர்."
  },
  {
    "date": "31",
    "month": "AUG",
    "title": "சென்னையில் ஃபார்முலா 4 கார் பந்தயம்!...",
    "key": "2024_sports_19",
    "desc": "சென்னையில் ஃபார்முலா 4  கார் பந்தயம் தொடங்கியுள்ளது. இன்றும் நாளையும் போட்டிகள் நடைபெறவுள்ளன. இது தெற்காசியாவின் முதல் ஃபார்முலா 4  இரவுப் பந்தயம் என்று நம்பப்படுகிறது."
  },
  {
    "date": "02",
    "month": "SEP",
    "title": "பேட்மிண்டனில் வெண்கலப் பதக்கம் வென்ற தமிழகத்தைச் சேர்ந்த இளம் வீராங்கனை நித்யா ஸ்ரீ சிவன்!...",
    "key": "2024_sports_20",
    "desc": "நித்ய ஸ்ரீ சிவன், தமிழ்நாட்டின் ஓசூரைச் சேர்ந்த 19 வயதான பாரா-பேட்மிண்டன் வீரர். 2024 ஆம் ஆண்டு பாரிஸில் நடைபெற்ற மாற்றுத்திறனாளிகளுக்கான பாராலிம்பிக்ஸ் பெண்கள் ஒற்றையர் மற்றும் பேட்மிண்டனில் கலப்பு இரட்டையர் பிரிவில் இந்தியாவைப் பிரதிநிதித்துவப்படுத்தினார். SH6 மகளிர் ஒற்றையர் பேட்மிண்டன் போட்டியில் இந்தோனேசியாவின் ரினா மார்லினாவை 21-14, 21-16 என்ற செட் கணக்கில் வீழ்த்தி நித்ய ஸ்ரீ சிவன் வெண்கலப் பதக்கத்தை வென்றார்."
  },
  {
    "date": "03",
    "month": "SEP",
    "title": "பாராலிம்பிக் போட்டிகளில் தமிழகத்தைச் சேர்ந்த பெண் வீராங்கனைகள் பதக்கங்களை வென்றனர்!...",
    "key": "2024_sports_21",
    "desc": "பாரிஸ் 2024 பாராலிம்பிக் போட்டியில், பெண்கள் ஒற்றையர் (SU5) பேட்மிண்டனில் தமிழகத்தைச் சேர்ந்த துளசிமதி முருகேசன் வெள்ளிப் பதக்கம் வென்றார். ஆகஸ்ட் 28ஆம் தேதி தொடங்கிய பாராலிம்பிக் போட்டியில் தமிழகத்தைச் சேர்ந்த 3 வீரர்கள் பூப்பந்து போட்டியில் பதக்கம் வென்றனர். திருவள்ளூரை சேர்ந்த மற்றொரு பேட்மிண்டன் வீராங்கனை மனிஷா ராமதாஸ் எஸ்யூ5 பிரிவில் வெண்கலப் பதக்கம் வென்றார். ஓசூரைச் சேர்ந்த நித்ய ஸ்ரீ சிவன், மகளிர் ஒற்றையர் பேட்மிண்டனில் (SH6) வெண்கலப் பதக்கமும் வென்றார் என்பது குறிப்பிடத்தக்கது."
  },
  {
    "date": "04",
    "month": "SEP",
    "title": "பாரிஸ் பாராலிம்பிக்ஸ் மாரியப்பன் தொடர்ந்து மூன்றாவது முறையாக பதக்கம் வென்றார் !...",
    "key": "2024_sports_22",
    "desc": "பாரீஸ் பாராலிம்பிக் போட்டியில் ஆடவர் உயரம் தாண்டுதலில் (டி63) தமிழகத்தைச் சேர்ந்த மாரியப்பன் தங்கவேலு வெண்கலப் பதக்கம் வென்றார்."
  },
  {
    "date": "23",
    "month": "SEP",
    "title": "செஸ் ஒலிம்பியாட் இரு பிரிவுகளிலும் இந்தியா தங்கம் வென்றது!...",
    "key": "2024_sports_23",
    "desc": "ஹங்கேரியின் புடாபெஸ்டில் நடைபெற்று வரும் 45வது ஒலிம்பிக் செஸ் போட்டியில் இந்திய அணி பொது மற்றும் பெண்கள் பிரிவில் தங்கப்பதக்கம் வென்று சாதனை படைத்துள்ளது. ஒலிம்பிக் செஸ் போட்டியில் இந்தியா தங்கப் பதக்கம் வெல்வது இதுவே முதல் முறை. இரண்டு பிரிவுகளிலும் சிறப்பாக செயல்படும் அணிக்கு கப்ரிடா சிபிலி கோப்பை வழங்கப்படுகிறது. 2022ல் கோப்பையை வென்ற இந்தியா, இந்த ஆண்டும் கோப்பையை தக்க வைத்துக் கொண்டது. கூடுதலாக, இந்திய தடகள வீரர்களான அர்ஜுன் எலிகைசி, கோகேஷ் டே, திவ்யா தேஷ்முக் மற்றும் வெந்திகா அகர்வால் ஆகியோர் பல்வேறு நிலைகளில் தனிநபர் போட்டிகளில் தங்கப் பதக்கங்களை வென்றுள்ளனர்."
  },
  {
    "date": "2",
    "month": "NOV",
    "title": "நியூசிலாந்துக்கு எதிரான t20 தொடரை வென்றது இந்தியா !...",
    "key": "2024_sports_24",
    "desc": "இந்திய அணி  நியூசிலாந்துக்கு எதிரான t20 போட்டிகளில் வென்று அசத்தியது"
  },
  {
    "date": "19",
    "month": "NOV",
    "title": "இந்தியா - ஆஸ்திரேலியா டெஸ்ட் தொடர்!...",
    "key": "2024_sports_25",
    "desc": "இந்தியா மற்றும் ஆஸ்திரேலியா அணிகள் இடையிலான 5 போட்டிகள் கொண்ட பார்டர்-கவாஸ்கர் டெஸ்ட் தொடரில், முதல் இரண்டு போட்டிகளில் இரு அணிகளும் தலா ஒரு வெற்றி பெற்றுள்ளன. பிரிஸ்பேனில் நடந்த 3வது டெஸ்ட் டிராவில் முடிந்தது. மெல்போர்னில் நடைபெற்ற 4வது டெஸ்ட் போட்டியில், ஆஸ்திரேலிய அணி 184 ரன்கள் வித்தியாசத்தில் வென்று அசத்தியது. ஆஸ்திரேலிய 2-1 என்ற கணக்கில் முன்னிலை வகிக்கின்றது."
  },
  {
    "date": "25",
    "month": "DEC",
    "title": "உலக செஸ் சாம்பியன் குகேஷுக்கு பரிசளித்த நடிகர் சிவகார்த்திகேயன்!...",
    "key": "2024_sports_26",
    "desc": "உலக செஸ் சாம்பியன் பட்டம் பெற்ற குகேஷுக்கு, பிரபல நடிகர் சிவகார்த்திகேயன் பாராட்டு தெரிவித்து பரிசு வழங்கினார்."
  },
  {
    "date": "11",
    "month": "DEC",
    "title": "2030 மற்றும் 2034 உலக கோப்பை நடத்துமிடம் அறிவிப்பு!...",
    "key": "2024_sports_28",
    "desc": "டிசம்பர் 11 அன்று, FIFA 2030 உலகக் கோப்பை மொராக்கோ, போர்ச்சுகல், ஸ்பெயின் உள்ளிட்ட நாடுகளுக்குப் பகிரப்பட்டுள்ளது, மேலும் 2034 உலகக்கோப்பை சவுதி அரேபியா நடத்துவது உறுதி செய்யப்பட்டுள்ளது."
  },
  {
    "date": "12",
    "month": "DEC",
    "title": "உலக செஸ் சாம்பியன் பட்டம் வென்றார் குகேஷ்!...",
    "key": "2024_sports_27",
    "desc": "தமிழகத்தைச் சேர்ந்த குகேஷ், உலக செஸ் சாம்பியன் பட்டத்தை வென்று சாதனை படைத்தார்."
  }
]