[
  {
    "date": "02",
    "month": "JAN",
    "title": "டோக்கியோவில் ஹனேடா விமான நிலையத்தில் தீ விபத்து!..",
    "key": "2024_world_01",
    "desc": "ஜப்பான் ஏர்லைன்ஸ் விமானம் இன்று (ஜனவரி . 02) டோக்கியோவில் ஹனேடா விமான நிலையத்தின் ஓடுதளத்தில் தரையிறங்கும்போது தீப்பிடித்தது.  என்.ஹெச்.கே எனும் ஜப்பானிய அரசு ஊடகத்தில் அதன் காணொளி வெளியானது. அதில், விமானத்தின் ஜன்னல்கள் மற்றும் அதன் கீழே தீப்பிடித்து எரிவதை காண முடிந்தது. விமானத்தின் ஓடுதளத்திலும் தீ பரவியது.  அந்த விமானம் தரையிறங்கும்போது அங்கிருந்த மற்றொரு விமானத்தில் மோதி இந்த விபத்து ஏற்பட்டிருக்கலாம் என, அதிகாரிகளை மேற்கோள் காட்டி என்.ஹெச்.கே ஊடகம் செய்தி வெளியிட்டுள்ளது.   இந்த விபத்து ஏற்பட்டபோது விமானத்தின் உள்ளே பயணிகள் இருந்தனர். விமானத்திற்குள் இருந்த 367 பயணிகள் மற்றும் பணியாளர்கள் உள்பட 379 பேரும் பத்திரமாக வெளியேற்றப்பட்டதாக, என்.ஹெச்.கே. ஊடகம் தெரிவித்துள்ளது."
  },
  {
    "date": "03",
    "month": "JAN",
    "title": "ஹமாஸின் முக்கியத் தலைவர் லெபனானில் கொல்லப்பட்டார்!..",
    "key": "2024_world_02",
    "desc": "ஹமாஸ் குழுவிவின் தலைவர்களில் ஒருவரான சலே-அல்-அரூரி ஒரு துல்லியத் தாக்குதல் மூலம் கொல்லப்பட்டிருப்பதாக லெபனான் நாட்டின் ஊடகங்கள் தெரிவித்துள்ளன.  லெபனானின் தலைநகரான பெய்ரூட்டின் தெற்கிலிருக்கும் ஹமாஸ் அலுவலகத்தின் மீது இஸ்ரேலிய ஆளில்லா விமானம் நடத்திய தாக்குதலில் அரூரி கொல்லப்பட்டதாக லெபனானின் அரசு செய்தி நிறுவனம் தெரிவித்துள்ளது. ஹமாஸ் இச்சம்பவத்தைக் கண்டித்திருக்கிறது. அதே சமயம் ஹமாஸின் கூட்டாளியான ஹிஸ்புல்லா இது லெபனானின் இறையாண்மை மீதான தாக்குதல் என்று கூறியிருக்கிறது. ஆனால், இஸ்ரேல் இந்தத் தாக்குதலை நடத்தியதாக உறுதிப்படுத்தவில்லை. ஆனால், இது லெபனான் மீதான தாக்குதல் அல்ல என்று தெரிவித்துள்ளது.   ஹமாஸின் துணை அரசியல் தலைவரான அரூரி, தெற்கு பெய்ரூட்டில் நடத்தப்பட்ட ஒரு ட்ரோன் தாக்குதலில் கொல்லப்பட்டதாக லெபனான் ஊடகங்கள் தெரிவிக்கின்றன. அவரோடு ஹமாஸின் இரண்டு இராணுவத் தளபதிகள் மற்றும் நான்கு உறுப்பினர்களும் கொல்லப்பட்டனர் என்று ஊடகங்கள் தெரிவிக்கின்றன.  அரூரி ஹமாஸின் ஆயுதப் பிரிவான கஸ்ஸாம் படைப்பிரிவில் முக்கிய நபராகவும், ஹமாஸ் தலைவரான இஸ்மாயில் ஹனியேவின் நெருங்கிய கூட்டாளியாகவும் இருந்தவர். அவர் லெபனானில் ஹமாஸ் குழுவிற்கும் ஹிஸ்புல்லாவிற்கும் இடையே ஒரு இணைப்பாக செயல்பட்டார்."
  },
  {
    "date": "08",
    "month": "JAN",
    "title": "மோடியின் லட்சத்தீவு பயணம்!..",
    "key": "2024_world_03",
    "desc": "பிரதமர் நரேந்திர மோடியின் லட்சத்தீவு பயணத்தின் போது மாலத்தீவு அரசின் அமைச்சர் மரியம் ஷியுனா மற்றும் பிற தலைவர்கள் கூறிய ஆட்சேபகரமான கருத்துகளால் இரு நாடுகளுக்கும் இடையே பதற்றம் அதிகரித்து வருகிறது.  முகமது முய்ஸு அதிபராக பதவியேற்றதில் இருந்து தொடர்ந்து சீர்குலைந்து வரும் இரு நாடுகளுக்கும் இடையிலான உறவுகளுக்கு இந்த அறிக்கைகள் பெரும் அடி என்று வர்ணிக்கப்படுகிறது. இதற்கு இந்திய பிரபலங்கள் மற்றும் பொதுமக்கள் பலரும் தங்களது அதிருப்தியை தெரிவித்து வருகின்றனர். #BycottMaldives எனும் ஹேஷ்டாக் இந்தியாவில் சமூக ஊடக தளங்களில் டிரெண்டிங்கில் உள்ளது. இதற்கிடையில், மாலத்தீவின் முகமது முய்ஸு அரசாங்கம் பதற்றத்தை தணிக்கும் முயற்சியைத் தொடங்கியுள்ளது. மாலத்தீவு அரசாங்கம் முதலில் அமைச்சரின் கருத்துக்கும் அரசுக்கும் சம்பந்தம் இல்லை என ஒரு அறிக்கையை வெளியிட்டது. இதன் பின்னர், ஆட்சேபகரமான கருத்து தெரிவித்தவர்கள் பதவியிலிருந்து இடைநீக்கம் செய்யப்பட்டதாக மாலத்தீவு அரசாங்கம் கூறியதாக ஊடகங்கள் செய்தி வெளியிட்டுள்ளன.  இதுகுறித்து மாலத்தீவு அரசு வெளியிட்டுள்ள அறிக்கையில், “அண்டை நாடான இந்தியாவை அவமதிக்கும் வகையில் சமூக வலைதளங்களில் வெளியான பதிவு குறித்து வெளியுறவு அமைச்சகம் அறிக்கை வெளியிட்டுள்ளது. அரசாங்கத்தில் பதவிகளை வகித்து சமூக ஊடகங்களில் இதுபோன்ற பதிவுகளை செய்தவர்கள் இடைநீக்கம் செய்யப்பட்டுள்ளனர்.\" என்று கூறப்பட்டுள்ளது.  ஊடக அறிக்கையின்படி, மரியம் ஷியுனாவைத் தவிர, மல்ஷா ஷெரீப் மற்றும் மஹ்சூம் மஜித் ஆகியோரும் இடைநீக்கம் செய்யப்பட்டுள்ளனர்.  மாலத்தீவின் முன்னாள் துணை சபாநாயகரும் எம்.பியுமான ஈவா அப்துல்லா, அமைச்சர்கள் இடைநீக்கம் செய்யப்பட்டதை உறுதி செய்துள்ளதோடு, மாலத்தீவு அரசு இந்திய மக்களிடம் மன்னிப்பு கேட்க வேண்டும் என்று கூறியுள்ளார்."
  },
  {
    "date": "22",
    "month": "JAN",
    "title": "அயோத்தி ராமர் கோயில் திறப்பு விழா!..",
    "key": "2024_world_04",
    "desc": "அயோத்தி ராமர் கோயில் திறப்பு விழா இன்று நடைபெறுகிறது. இதையொட்டி, நாடு முழுவதும் இருந்து லட்சக்கணக்கான பக்தர்கள் அயோத்தியில் குவிந்துள்ளனர். வண்ண மின் விளக்குகள், மலர் அலங்காரத்தில் அயோத்தி நகரமே ஜொலிக்கிறது.  உச்ச நீதிமன்றம் கடந்த 2019-ம்ஆண்டில் வழங்கிய தீர்ப்பை தொடர்ந்து, உத்தர பிரதேச மாநிலம் அயோத்தியில் பிரம்மாண்ட ராமர் கோயில் கட்டப்பட்டுள்ளது. பிரதமர் நரேந்திர மோடி முன்னிலையில் இக்கோயில் திறப்பு விழா இன்று நடைபெறுகிறது.  காலை 10 மணிக்கு மங்கல இசையுடன் விழா தொடங்குகிறது. நாடு முழுவதும் இருந்து வந்துள்ள பிரபல கலைஞர்கள் பங்கேற்று தமிழக பாரம்பரிய இசைக் கருவிகளான தவில், நாகஸ்வரம், மிருதங்கம் உட்பட நாட்டின் பல்வேறு பகுதிககளை சேர்ந்த 50-க்கும் மேற்பட்ட இசைக் கருவிகளை இசைக்க உள்ளனர். ராமர் கோயிலுக்கு பிரதமர் மோடி காலை 10.30 மணிக்கு வருகிறார். 7,000-க்கும் மேற்பட்ட சிறப்பு விருந்தினர்கள் 11 மணி அளவில் வருகின்றனர். கோயில் கருவறையில் சிறப்பு பூஜைகள் காலை 11.30 மணிக்கு தொடங்கும். 12.05 முதல் 12.55 மணிக்குள் குழந்தை ராமர் சிலை பிரதிஷ்டை நடைபெறும். இதைத் தொடர்ந்து, சிறப்பு விருந்தினர்கள் மத்தியில் பிரதமர்மோடி, உத்தர பிரதேச முதல்வர்யோகி ஆதித்யநாத், ஆர்எஸ்எஸ் தலைவர் மோகன் பாகவத் உள்ளிட்ட தலைவர்கள் உரையாற்றுகின்றனர். குழந்தை ராமரை வழிபட பிற்பகல் 2 மணி முதல் இரவு 7 மணி வரை சிறப்பு விருந்தினர்கள் அனுமதிக்கப்படுவார்கள்.   அயோத்தி ராமர் கோயிலை அலங்கரிக்க 200 டன்னுக்கும் அதிகமான மலர்கள், 150 டன்னுக்கும் அதிகமான அசோக மரஇலைகள் பயன்படுத்தப்பட்டுள்ளன. 3,000-க்கும் மேற்பட்ட தொழிலாளர்கள் மலர் அலங்கார பணியில் ஈடுபட்டனர். குழந்தை ராமர் சிலை பிரதிஷ்டைக்காக பிஹாரில் இருந்து ரோஜா மலர்கள் கொண்டு வரப்பட்டுள்ளன. இதில்ஒவ்வொரு மலரிலும் ராமர் உருவம் வரையப்பட்டுள்ளது.  நாடு முழுவதும் இருந்து மடாதிபதிகள், அரசியல் தலைவர்கள், திரையுலகம், விளையாட்டு துறையை சேர்ந்த பிரபலங்கள் நேற்று முதல் அயோத்தியில் குவிந்து வருகின்றனர்."
  },
  {
    "date": "15",
    "month": "FEB",
    "title": "பொருளாதார மந்தம் மூன்றாம் இடத்தில் ஜப்பான்!..",
    "key": "2024_world_06",
    "desc": "அமெரிக்க டாலர்களின் அடிப்படையில், ஜெர்மனி ஜப்பானை முந்தி உலகின் மூன்றாவது பெரிய பொருளாதாரமாக இருக்கும் என்று அக்டோபரில் சர்வதேச நாணய நிதியம் (International Monetary Fund- ஐஎம்எப்) கணித்தது.  இரு நாடுகளும் தங்கள் பொருளாதார வளர்ச்சி குறித்த இறுதி புள்ளிவிவரங்களை வெளியிட்ட பிறகு மட்டுமே சர்வதேச நாணய நிதியம் அதன் தரவரிசையில் மாற்றத்தை அறிவிக்கும். ஐ.எம்.எஃப் 1980இல் இருந்து உலக நாடுகளின் பொருளாதாரங்களை ஒப்பிட்டு தரவுகளை வெளியிடத் தொடங்கியது.  முந்தைய ஆண்டுடன் ஒப்பிடுகையில், 2023இன் கடைசி மூன்று மாதங்களில் மட்டும் நாட்டின் மொத்த உள்நாட்டு உற்பத்தி (ஜிடிபி) எதிர்பார்த்ததைவிட மோசமாக 0.4% சரிந்துள்ளது. அதற்கு முந்தைய காலாண்டில் பொருளாதாரம் 3.3% சரிவைச் சந்தித்திருந்தது.   ஜப்பானின் பொருளாதாரம் சுமார் 4.2 ட்ரில்லியன் அமெரிக்க டாலர்கள் எனவும், ஜெர்மனியின் பொருளாதாரம் 4.4 ட்ரில்லியன் அமெரிக்க டாலர்கள் என்றும் சமீபத்திய புள்ளிவிவரங்கள் காட்டுகின்றன என்று பொருளாதார நிபுணர் நீல் நியூமன் தெரிவித்தார்.  இதற்குக் காரணம் அமெரிக்க டாலருக்கு நிகரான ஜப்பானிய நாணயத்தின் மதிப்பில் வீழ்ச்சி என்றும், ஜப்பானிய நாணயமான யென் மீண்டு வந்தால் மட்டுமே நாடு மீண்டும் பொருளாதாரத்தில் மூன்றாவது இடத்தைப் பிடிக்க முடியும் என்று நியூமன் கூறினார்."
  },
  {
    "date": "03",
    "month": "MAR",
    "title": "ஸ்பெயின் நாட்டு சுற்றுலாப் பயணி பலாத்காரம் செய்யப்பட்டார்!...",
    "key": "2024_world_07",
    "desc": "ஜார்க்கண்டில் ஸ்பெயின் நாட்டு சுற்றுலாப் பயணி ஒருவர் கணவர் கண்முன்னே பலாத்காரம் செய்யப்பட்டார். இந்த வழக்கில் இதுவரை நான்கு பேர் கைது செய்யப்பட்டுள்ளனர்.  அவர்கள் இருவரும் இணைந்து பயன்படுத்தும் அந்த இன்ஸ்டாகிராம் பக்கத்தில், இரண்டு வீடியோக்களையும் வெளியிட்டுள்ளனர். வீடியோவில், ஹியானாவும் ஜானும் தங்களுக்கு நடந்த சம்பவம் குறித்த தகவல்களை அளித்துள்ளனர். அவர் ஸ்பானிய மொழியில் பேசியுள்ள அந்த வீடியோ சமூக ஊடகங்களில் வைரலாகி வருகிறது.  அந்த வீடியோவில், “எங்களுக்கு நடந்தது வேறு யாருக்கும் நடக்கக்கூடாது. என்னை ஏழு பேர் பாலியல் பலாத்காரம் செய்தனர். அவர்கள் எங்களை அடித்து, கொள்ளையடித்தனர். அவர்கள் வேறு எதுவும் செய்யவில்லை, ஏனெனில் அவர்களுக்கு என்னை வல்லுறவு செய்வதே நோக்கமாக இருந்தது. நாங்கள் மருத்துவமனையில் காவல்துறையுடன் இருக்கிறோம். இந்தச் சம்பவம் எங்களுக்கு இந்தியாவில் நடந்தது,” என்று அவர் தெரிவித்துள்ளார்.  இந்த விவகாரத்தின் தீவிரத்தை கருத்தில் கொண்டு, மாநில முதல்வர் சம்பய் சோரன் முழுப் பிரச்சனை குறித்தும் அறிக்கை தாக்கல் செய்ய உத்தரவிட்டுள்ளார். மீறுவோர் மீது கடும் நடவடிக்கை எடுக்கப்படும் என்றும் அவர் கூறினார்."
  },
  {
    "date": "22",
    "month": "MAR",
    "title": "உலக தண்ணீர் தினம்!...",
    "key": "2024_world_9",
    "desc": "செனகலில் உள்ள பல கிராமங்களிலும் குடிநீர் தட்டுப்பாடு நிலவுகிறது. இந்நிலையில் ஒரே இளைஞர் நூறுக்கும் மேற்பட்ட கிணறுகளை கட்டிக் கொடுத்து மக்களின் தாகம் தீர்த்து வருகிறார்."
  },
  {
    "date": "23",
    "month": "MAR",
    "title": "மாஸ்கோ இசை நிகழ்ச்சி தாக்குதல்!...",
    "key": "2024_world_08",
    "desc": "குரோகஸ் சிட்டி ஹால் வளாகத்தில் இசை நிகழ்ச்சி ஒன்று நடக்கவிருந்தது. அப்போது அரங்கிற்குள் நுழைந்த துப்பாக்கி ஏந்திய நபர்கள் அங்கிருந்தவர்கள் மீது தீவிரமான தாக்குதலை நடத்தியுள்ளனர். இந்தத் தாக்குதலில் கட்டடத்தின் பெரும்பகுதி தீயில் எரிந்தது மட்டுமின்றி, மேற்கூரையின் ஒரு பகுதி இடிந்து விழுந்தது. இதில் பலியானவர்களில் குழந்தைகளும் இருப்பதாகக் கூறப்படுகிறது. மேலும் ரஷ்ய வெளியுறவு அமைச்சகம் இந்த \"பயங்கரவாத தாக்குதலை\" கடுமையாக கண்டனம் செய்துள்ளது."
  },
  {
    "date": "27",
    "month": "MAR",
    "title": "சூரிய ஒளியைப் பயன்படுத்தி வரையும்  ஓவியங்கள்!...",
    "key": "2024_world_10",
    "desc": "26 வயதான சிவநேசராசா லிங்கேஸ்வரன் இலங்கை மட்டக்களப்பை சேர்ந்தவர். இவர் ஒரு பூத கண்ணாடியால் சூரிய ஒளியைக் குவித்து, அதிலிருந்து வெளிப்படும் வெப்பத்தை கொண்டு மரப்பலகையில் ஓவியம் வரைகிறார் இவர்."
  },
  {
    "date": "06",
    "month": "APR",
    "title": "நியூயார்க்கில் நிலநடுக்கம்!...",
    "key": "2024_world_11",
    "desc": "கடந்த வெள்ளிக்கிழமை காலை நியூயார்க் மற்றும் அதனை சுற்றியுள்ள பகுதிகளில் 4.8 ரிக்டர் அளவில் நிலநடுக்கம் ஏற்பட்டது. இந்த நிலநடுக்கம் நியூயார்க்கில் நடந்த ஐக்கிய நாடுகளின் பாதுகாப்பு கவுன்சில் கூட்டத்திலும் உணரப்பட்டது. ஆனால் இந்த நிலநடுக்கத்தால் உயிரிழப்பு எதுவும் ஏற்படவில்லை."
  },
  {
    "date": "17",
    "month": "APR",
    "title": "ஜார்ஜியா நாடாளுமன்றத்தில் தாக்குதல்!...",
    "key": "2024_world_12",
    "desc": "ஜார்ஜியா மாநில சட்டமன்றத்தில் சர்ச்சைக்குரிய \"வெளிநாட்டு செல்வாக்கு\" சட்டத்தின் மீதான விவாதத்தின் போது இந்த சம்பவம் நிகழ்ந்தது.  ஆளும் கட்சியைச் சேர்ந்த ஒரு எம்.பி. மமுகா பேசு கையில், எதிர்க்கட்சித் தலைவர் அஅலேகோ எலிஸாஷ்விலியால்  தாக்கப்பட்டார்.  இந்தச் சட்டம் ரஷ்யாவில் எதிர்ப்பாளர்களை ஒடுக்க பயன்படுத்தும் சர்வாதிகார சட்டங்கள் போல இருப்பதாக பலர் குற்றம் சாட்டுகின்றனர். தலைநகர் திபிலிசியில் ஆயிரக்கணக்கான மக்கள் போராட்டம் நடத்தி மசோதாவை திரும்பப் பெற வலியுறுத்தினர்."
  },
  {
    "date": "17",
    "month": "APR",
    "title": "ஒரே நாளில் கொட்டித் தீர்த்த ஓராண்டு மழை!...",
    "key": "2024_world_13",
    "desc": "வளைகுடா நாடுகளில் பெய்த கனமழையால் வெள்ளப்பெருக்கு ஏற்பட்டு உள்ளது. சில பகுதிகளில் ஓராண்டுக்கு பெய்ய வேண்டிய மழை ஒரே நாளில்  பெய்துள்ளது. உலகின் பரபரப்பான விமான நிலையமான துபாய் சர்வதேச விமான நிலையமும் வெள்ளத்தில் மூழ்கியது."
  },
  {
    "date": "23",
    "month": "APR",
    "title": "நள்ளிரவில் குலுங்கிய தைவான்!...",
    "key": "2024_world_14",
    "desc": "80க்கும் மேற்பட்ட நிலநடுக்கங்கள் ஏற்பட்டு மக்களை அச்சத்தில் ஆழ்த்தியது. இந்த நிலநடுக்கத்தின் அதிகபட்ச அளவு ரிக்டர் அளவுகோலில் 6.3 ஆக பதிவாகியுள்ளது. இந்த தாக்கத்தால் தலைநகர் தைபேயில் கட்டிடங்கள் குலுங்கின. உயரமான கட்டிடங்களில் வசித்த மக்கள் அலறியடித்துக்கொண்டு தெருக்களில் ஓடினர்."
  },
  {
    "date": "20",
    "month": "MAY",
    "title": "ஈரான் அதிபர் இப்ராஹிம் ரைசி மரணம்!...",
    "key": "2024_world_15",
    "desc": "இஸ்ரேல் போருக்கு இடையே திடீரென ஈரான் அதிபர் இப்ராஹிம் ரைசி பயணித்த ஹெலிகாப்டர் நேற்று விபத்துக்கு உள்ளனாது. விபத்து நடந்ததாக கூறப்படும் இடத்தை டிரோன் ஒன்று உறுதி செய்த நிலையில் அந்த பகுதியில் செய்யப்பட்ட சோதனையில் ஈரான் அதிபர் இப்ராஹிம் ரைசி ஹெலிகாப்டர் விபத்தில் மரணம் அடைந்தது உறுதி ஆனது."
  },
  {
    "date": "27",
    "month": "MAY",
    "title": "நிலச்சரிவில் புதைந்த வீடுகள்!...",
    "key": "2024_world_16",
    "desc": "கடந்த 25ஆம் தேதி, பப்புவா நியூ கினியாவின் தலைநகரான போர்ட் மோர்ஸ்பியில் இருந்து சுமார் 660 கி.மீ தொலைவில் உள்ள யம்பாலி கிராமத்தில் நிலச்சரிவு ஏற்பட்டது. நிலச்சரிவு காரணமாக சாலைகள் மூடப்பட்டதால் மீட்பு பணியில் தாமதம் ஏற்பட்டது. முதல் கட்டமாக நிலச்சரிவில் 300-க்கும் மேற்பட்டோர் உயிரிழந்தனர். இதேபோல், நிலச்சரிவு காரணமாக 1,182 வீடுகள் புதையுண்டுள்ளன."
  },
  {
    "date": "15",
    "month": "JUL",
    "title": "நேபாளத்தின் புதிய பிரதமராக சர்மா ஒலி பதவியேற்றார்!...",
    "key": "2024_world_17",
    "desc": "நேபாளத்தின் நவம்பர் 2022 நாடாளுமன்றத் தேர்தலில், எந்தக் கட்சியாலும் ஆட்சி அமைக்கத் தேவையான பெரும்பான்மையைப் பெற முடியவில்லை. , சிபிஎன்-மாவோயிஸ்ட் தலைவர் புஷ்ப கமல் தஹல் பிரசாந்தா, முன்னாள் பிரதமர் கேபி சர்மா ஒலி தலைமையிலான நேபாள கம்யூனிஸ்ட் கட்சி உட்பட நான்கு கட்சிகளுடன் கூட்டணி அமைத்து, தனது மூன்றாவது முறையாக டிசம்பர் 25, 2022 அன்று பிரதமராக பதவியேற்றார்."
  },
  {
    "date": "19",
    "month": "JUL",
    "title": "பசிபிக் பெருங்கடலின் நிலநடுக்கம்!...",
    "key": "2024_world_18",
    "desc": "ரிங் ஆஃப் ஃபயர் என்று அழைக்கப்படும் பசிபிக் பெருங்கடல் பகுதியில் அமைந்துள்ள சிலியில் இன்று சக்திவாய்ந்த நிலநடுக்கம் ஏற்பட்டது. சிலியின் கடலோர நகரமான அன்டோஃபகாஸ்டாவில் இருந்து கிழக்கே 265 கிமீ தொலைவில் 128 கிமீ ஆழத்தில் இந்த நிலநடுக்கம் ஏற்பட்டதாக அமெரிக்க புவியியல் ஆய்வு மையம் அறிவித்துள்ளது. இந்த நிலநடுக்கத்தால் வீடுகள் மற்றும் கட்டிடங்கள் குலுங்கின. மக்கள் சில நிமிடங்கள் அதிர்ச்சியடைந்தனர். சேத விவரங்கள் இன்னும் வெளியிடப்படவில்லை."
  },
  {
    "date": "25",
    "month": "JUL",
    "title": "துருக்கி சாலை விபத்தில் ஒசோலினா உயிரிழப்பு!...",
    "key": "2024_world_19",
    "desc": "சமூக வலைப்பின்னல்களில் பலர் 38 வயதான பைக்கர் ரஷ்யாவின் மிக அழகான பைக்கர் என்று கருதுகின்றனர். இதேவேளை, துருக்கியில் இடம்பெற்ற விபத்தில் 38 வயதுடைய நபர் ஒருவர் உயிரிழந்துள்ளார். இவர் துருக்கியில் தனது சிவப்பு நிற பிஎம்டபிள்யூ மோட்டார் சைக்கிளை ஓட்டிச் சென்றபோது, ​​அவர் மீது லாரி மோதியது."
  },
  {
    "date": "06",
    "month": "AUG",
    "title": "மாணவர்கள் புரட்சி வங்கதேச பிரதமர் ஷேக் ஹசீனா ராஜினாமா!...",
    "key": "2024_world_20",
    "desc": "பங்களாதேஷின் சுற்றுப்புறங்களில் நிறைய வன்முறைகள் உள்ளன. பாகிஸ்தானுக்கு எதிரான சுதந்திரப் போரில் உயிர் தியாகம் செய்த ராணுவ வீரர்களின் வாரிசுகளுக்கு 30 சதவீத அரசு வேலை வழங்கும் கொள்கை அமலுக்கு வந்த பிறகு, வங்கதேச மாணவர்கள் மத்தியில் பரவலாக எதிர்ப்பு கிளம்பியது."
  },
  {
    "date": "08",
    "month": "AUG",
    "title": "வங்கதேசத்தில் முகமது யூனுஸ் தலைமையில் இடைக்கால அரசு பதவியேற்பு விழா!...",
    "key": "2024_world_21",
    "desc": "பங்களாதேஷின் முகமது யூனுஸ் தலைமையிலான இடைக்கால அரசாங்கம் நாளை வேலையை ஆரம்பிக்கவுள்ளது. நோபல் பரிசு பெற்ற முகமது யூனுஸ் இடைக்கால அரசின் மூத்த ஆலோசகராக பணியாற்றுவார். நாளை இரவு 8 மணிக்கு இடைக்கால அரசு அமைக்கப்படும் என வங்கதேச ராணுவ தளபதி வாக்கர்-உல்-ஜமான் இன்று அறிவித்துள்ளார்."
  },
  {
    "date": "14",
    "month": "AUG",
    "title": "தாய்லாந்து பிரதமர்  பதவி நீக்கம்!...",
    "key": "2024_world_22",
    "desc": "தாய்லாந்து பிரதமர் ஸ்ரேதத்தா தவிசின் நீதிமன்றத்தால் இன்று பதவி நீக்கம் செய்யப்பட்டுள்ளார். அவர் முன்னாள் வழக்கறிஞர் ஒருவருக்கு சட்ட விரோதமாக ஒரு  அமைச்சர் பதவியை வழங்கிய வழக்கில் அவர் அரசியல்  சாசனத்தை பிரதமர் ஸ்ரேதத்தா தவிசின் மீறியதை உறுதி செய்த நீதிமன்றம் அவரை பிரதமர் பதவியில் இருந்து நீக்கி உத்தரவிட்டது."
  },
  {
    "date": "1",
    "month": "OCT",
    "title": "தெற்காசியாவுக்கிடையிலான வர்த்தக ஒப்பந்தங்கள் புதுப்பிப்பு!...",
    "key": "2024_world_31",
    "desc": "தெற்காசியப் பகுதி நாடுகள் தங்களது சுற்றுச்சூழல் முறைகளை மேம்படுத்தவும், வணிக விரிவாக்கத்தையும் முன்னெடுக்கவும் புதிய வர்த்தக ஒப்பந்தத் திட்டங்களை ஒப்பந்தமாக்கின. இந்த நடவடிக்கை மூலம் கடற்படைத்துறை பாதுகாப்பு மற்றும் பொருளாதார ஒத்துழைப்பு அதிகரிக்கும் என பொருளாதார நிபுணர்கள் கருதுகின்றனர்."
  },
  {
    "date": "7",
    "month": "OCT",
    "title": "சர்வதேச தொலைத்தொடர்புப் பொருளாதார மாநாடு சென்னையில் தொடக்கம்!...",
    "key": "2024_world_32",
    "desc": "உலகத் தொலைத்தொடர்பு நிறுவனங்கள், புதுநுட்ப செயற்பாடுகளைத் தமிழ் நாடு அரசுடன் இணைந்து ஆராயும் மாநாடு சென்னையில் தொடங்கியது. 5G சேவை விரிவாக்கம், செயற்கைக்கோள் இணைப்புகள் மற்றும் தரவுப் பாதுகாப்பு குறித்து முக்கிய முடிவுகள் எடுக்கப்படுகின்றன."
  },
  {
    "date": "7",
    "month": "OCT",
    "title": "நோபல் பரிசு அறிவிப்பு!...",
    "key": "2024_world_23",
    "desc": "அமெரிக்க விஞ்ஞானிகள் விக்டர் அம்ப்ரோஸ் மற்றும் கேரி ருவ்குன், மைக்ரோ RNA கண்டுபிடிப்புக்காக 2024 ஆம் ஆண்டின் உடலியக்கவியல் அல்லது மருத்துவத்திற்கான நோபல் பரிசை பெற்றனர்."
  },
  {
    "date": "12",
    "month": "OCT",
    "title": "உலக சுகாதார மாநாடு – புதிய மருந்து கண்டுபிடிப்பு அறிவிப்பு!...",
    "key": "2024_world_33",
    "desc": "ஜெனிவாவில் நடைபெற்ற உலக சுகாதார மாநாட்டில் புதிய தொற்றுநோய் தடுப்பு மருந்துகள் விரைவில் பயன்பாட்டிற்கு வரும் என அறிவிக்கப்பட்டது. இது உலகளவில் நோய் பரவலை கட்டுப்படுத்துவதில் முக்கிய அலுவல்படையாக கருதப்படுகிறது."
  },
  {
    "date": "16",
    "month": "OCT",
    "title": "இஸ்ரேலுக்கு அமெரிக்கா விதித்த 30 நாள் கெடு!...",
    "key": "2024_world_25",
    "desc": "காஸாவில் மனிதாபிமான உதவிகளை அதிகரிக்க 30 நாட்களுக்குள் நடவடிக்கை எடுக்க வேண்டும் என அமெரிக்கா, இஸ்ரேலுக்கு எச்சரிக்கை விடுத்தது."
  },
  {
    "date": "16",
    "month": "OCT",
    "title": "மத்திய கிழக்கில் அமெரிக்காவின் போர் நிறுத்த முயற்சிகள் தோல்வியடைந்தது!...",
    "key": "2024_world_26",
    "desc": "மத்திய கிழக்கில் அமெரிக்காவின் போர் நிறுத்த முயற்சிகள் பல்வேறு காரணங்களால் வெற்றியளிக்கவில்லை."
  },
  {
    "date": "19",
    "month": "OCT",
    "title": "துபாயில் தீபாவளி கொண்டாட்டங்கள்!...",
    "key": "2024_world_24",
    "desc": "துபாயில், அக்டோபர் 25 முதல் நவம்பர் 7 வரை, வானவேடிக்கைகள், கலை நிகழ்ச்சிகள் மற்றும் பல சலுகைகளுடன் தீபாவளி கொண்டாடப்பட்டது."
  },
  {
    "date": "30",
    "month": "OCT",
    "title": "சீனாவின் பெல்ட் அண்ட் ரோடு முயற்சியை பிரேசில் நிராகரித்தது!...",
    "key": "2024_world_29",
    "desc": "சீனாவின் பெல்ட் அண்ட் ரோடு முன்முயற்சியில் (பிஆர்ஐ) இருந்து பிரேசில் சமீபத்தில் விலகியுள்ளது. இந்த முடிவு சர்வதேச முதலீடு மற்றும் ஒத்துழைப்புக்கான பிரேசிலின் அணுகுமுறையில் ஒரு முக்கியமான மாற்றத்தைக் குறிக்கிறது. BRI ஐ நிராகரித்த இரண்டாவது BRICS நாடாக பிரேசில் இந்தியாவுடன் இணைந்துள்ளது."
  },
  {
    "date": "30",
    "month": "OCT",
    "title": "மவுண்ட் புஜி வரலாற்றில் சமீபத்திய பனிப்பொழிவு தேதியை பதிவு செய்தது!...",
    "key": "2024_world_30",
    "desc": "ஜப்பானின் சின்னமான மவுண்ட் புஜி இன்னும் பருவத்தின் முதல் பனிப்பொழிவைப் பெறவில்லை. இது முன்னோடியில்லாதது, 1894 இல் பதிவுகள் தொடங்கியதிலிருந்து பனி இல்லாத சமீபத்திய தேதியைக் குறிக்கிறது. முந்தைய பதிவு அக்டோபர் 26, 1955 மற்றும் 2016 இல் குறிப்பிடப்பட்டது."
  },
  {
    "date": "1",
    "month": "NOV",
    "title": "உலகின் மாசுபட்ட நகரமாக பாகிஸ்தானின் லாகூர் அறிவிக்கப்பட்டது!...",
    "key": "2024_world_27",
    "desc": "உலகின் மிகுந்த மாசுபட்ட நகரமாக பாகிஸ்தானின் லாகூர் நகரம் அறிவிக்கப்பட்டது."
  },
  {
    "date": "1",
    "month": "NOV",
    "title": "இந்தியா-சீனா படைகள் லடாக்கில் இருந்து விலகின!...",
    "key": "2024_world_28",
    "desc": "கிழக்கு லடாக்கில் உள்ள டெம்சாக் பகுதிகளில் இருந்து இந்தியா மற்றும் சீனா படைகள் விலகின."
  },
  {
    "date": "1",
    "month": "NOV",
    "title": "இந்தியாவின்  விக்ரம்-3 விண்கலம் வெற்றிகரமாக நிலவில் தரையிறங்கியது!...",
    "key": "2024_world_34",
    "desc": "இந்திய விண்வெளி ஆராய்ச்சி அமைப்பின் விக்ரம்-3 விண்கலம் நிலவின் தென் துருவ பகுதியில் தவறென்பதின்றி தரையிறங்கியது அறிவியல் தரவுகள் வழங்குவது உறுதி செய்யப்பட்டது."
  },
  {
    "date": "2",
    "month": "NOV",
    "title": "உலகப் பொருளாதார மாநாடு சுவிட்சர்லாந்தில் தொடக்கம்!...",
    "key": "2024_world_35",
    "desc": "உலகப் பொருளாதார மாநாடு சுவிட்சர்லாந்தில் நடைபெற்றது . சர்வதேச தலைவர்கள் பொருளாதார வளர்ச்சி, நிலைத் தொழில் முதலீடு, சூழல் மாற்றம் எனப் பல அம்சங்களைப் பேச இந்நிகழ்ச்சியில் கலந்துகொண்டனர்."
  },
  {
    "date": "4",
    "month": "NOV",
    "title": "ஜப்பானில்  நிலநடுக்கம்: பொருளாதார பாதிப்பு கணக்கிடப்படுகிறது!...",
    "key": "2024_world_36",
    "desc": "வட ஜப்பானில் ஏற்பட்ட மிகப்பெரிய நிலநடுக்கம். பல நூறு வீடுகள் சேதம் மற்றும் பலர் பாதிக்கப்பட்டனர். மீட்பு பணிகள் தீவிரமாக நடக்கின்றன."
  },
  {
    "date": "9",
    "month": "NOV",
    "title": "உலக சுகாதார அமைப்பின் புதிய தொற்றுநோய் எச்சரிக்கை!...",
    "key": "2024_world_37",
    "desc": "காற்றூட்ட நுண்மிகள் வாயிலாக பரவும் புதிய வைரஸ் குறித்து எச்சரிக்கையிடப்பட்டு முன் பாதுகாப்பு நடவடிக்கைகள் பரிந்துரைக்கப்படுகின்றன."
  },
  {
    "date": "10",
    "month": "NOV",
    "title": "ரஷ்யா-உக்ரைன் சமாதான பேச்சுவார்த்தை முன்னேற்றம்!...",
    "key": "2024_world_38",
    "desc": "நீண்ட கால போராட்டத்திற்குப் பிறகு இடைநிலைப்படை முயற்சி பலித்து சமாதானப் பேச்சுக்கள் முன்னேறுகின்றன."
  },
  {
    "date": "18",
    "month": "NOV",
    "title": "சீனா புதிய தட்பவெப்ப உத்திகளை அறிவிப்பு!...",
    "key": "2024_world_39",
    "desc": "நகர வடிவமைப்பில் சூழ்நிலைக்கேற்ற உத்திகள் கொண்டு சூழல் பாதுகாப்புக்கு உறுதி அளித்தது."
  },
  {
    "date": "23",
    "month": "NOV",
    "title": "உலக சுற்றுச்சூழல் ஆராய்ச்சி கூட்டத்தில் பசுமை எரிபொருள் விவாதம்!...",
    "key": "2024_world_40",
    "desc": "எண்ணெய் சார்ந்த எரிபொருட்களுக்கு மாற்றாக பசுமை எரிபொருள் குறித்து பல நாடுகள் ஒத்துக் கொண்டன."
  },
  {
    "date": "25",
    "month": "NOV",
    "title": "சீனாவில் கல்வித் தொழில்நுட்ப மேம்பாடு!...",
    "key": "2024_world_41",
    "desc": "சீனாவில் பாடத்திட்டங்களை டிஜிட்டல் வடிவில் கொண்டு வர முன்னேற்ற முயற்சிகள் வெற்றிகரமாக செயல்படுத்தப்பட்டன."
  },
  {
    "date": "25",
    "month": "NOV",
    "title": "கஜகஸ்தானில் விமான விபத்து!...",
    "key": "2024_world_42",
    "desc": "கஜகஸ்தானில் ஏற்பட்ட கோர விமான விபத்தில் 42 பேர் பலியாகினர். ஆயினும், 11 வயது சிறுவன் உயிர் தப்பியதாக அரசு தகவல் வெளியிட்டுள்ளது"
  },
  {
    "date": "12",
    "month": "DEC",
    "title": "ஜனாதிபதி பைடன் அமெரிக்காவில் 1,500 பேருக்கு தண்டனை குறைத்தார்!...",
    "key": "2024_world_44",
    "desc": "அமெரிக்க வரலாற்றில் முதல் முறையாக, ஜனாதிபதி ஜோ பைடன் ஒரே நாளில் 1,500 பேருக்கு தண்டனையை குறைத்தார்."
  },
  {
    "date": "25",
    "month": "DEC",
    "title": "கிறிஸ்துமஸ் பண்டிகை!...",
    "key": "2024_world_43",
    "desc": "தமிழகமெங்கும் கிறிஸ்துமஸ் பண்டிகை சிறப்பாக கொண்டாடப்பட்டது. சென்னையில் முக்கிய தேவாலயங்களில் சிறப்பு பிரார்த்தனைகள் நடைபெற்றன."
  },
  {
    "date": "28",
    "month": "DEC",
    "title": "ஆஸ்திரேலியாவில் புத்தாண்டு வரவேற்பு!..",
    "key": "2024_world_46",
    "desc": "நியூசிலாந்தை தொடர்ந்து ஆஸ்திரேலியாவில் 2025 ஆம் ஆண்டை மக்கள் வாணவேடிக்கைகளுடன் உற்சாகமாகக் கொண்டாடினர்."
  }
]