[
	{
		"benefits" : [
			"அடிப்படை பிராணாயாமம் செய்வதால் கிடைக்கும் நன்மைகள்:-",
			"மூளையை லகுவாக வைக்கிறது. இதனால் தேவை இல்லாத டென்ஷன் குறைகிறது. உணர்வுகள் அனைத்தும் ஒரு கட்டுக்குள் வைக்கப்படுகிறது.",
			"எந்த ஒரு வேலையையும் மேற்கண்ட மூச்சுப் பயிற்சியை பழகுவதால் கவனமாகச் செய்ய இயலும். மனம் அலைபாயாது.",
			"ரத்தத்தில் அதிக அளவில் ஆக்சிஜென் கிடைப்பதால் அன்றைய தினம் முழுவதும் கொட்டாவி போன்றவை ஏற்படாமல் சுறுசுறுப்பாக முழு சக்தியுடன் செயல் பட முடிகிறது.",
			"சுருங்கச் சொன்னால் இந்த பிராணாயாமத்தை தொடர்ந்து நாம் பழகுவதால் ஒரு வித இறை அனுபவத்தை நாம் பெறலாம்."
		],
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=I7wxHDnA_xM",
		"exhaleRatio" : 2,
		"prerequisite" : [
			"எப்போதுமே பிராணாயாமம் செய்யும் போது வலது கை கட்டை விரலைக் கொண்டு வலது நாசியையும். பின்னர் அதே வலது கை மோதிர விரலைக் கொண்டு இடது நாசியையும் அவ்வப்போது மூடித் திறப்பதே சரியான முறையாகும்.",
			"பிராணயாமத்தின் ஆரம்ப நிலையில் இருப்பவர்கள் நன்கு பழகுகின்ற வரையில் மூக்குத் துவாரங்களை மூடிப் பழக வேண்டும் என்பது இல்லை. சாதாரணமாக சுவாசிப்பதை போல செய்யலாம். தவறில்லை."
		],
		"inhaleIntermediate" : 10,
		"breathingCycle" : 20,
		"bestPractices" : [
			"ஒரு நாளைக்கு அதிக பட்சம்  20 breathing cycle வரையில் ஆரம்ப நிலையில் இருப்பவர்கள் (மூச்சுப் பயிற்சியை) பழகலாம்."
		],
		"holdRatio" : 1,
		"inhaleBeginner" : 8,
		"caution" : "இருதய நோயாளிகள், மிகவும் வயதானவர்கள், கர்பிணிப் பெண்கள், அண்மையில் அறுவை சிகிச்சை நடந்தவர்கள், அதீத ஆஸ்துமா நோயாளிகள் என இவர்கள் அனைவரும் மருத்துவரின் ஆலோசனைப் படி செயல்படவும்.",
		"retainRatio" : 1,
		"title" : "அடிப்படை பிராணாயாமம்",
		"inhaleExpert" : 12,
		"id" : 0,
		"procedure" : [
			"பிராணாயாமத்தில் ஆரம்ப நிலையில் இருப்பவர்கள் அல்லது பிராணாயாமத்தை பற்றி தெரியாதவர்கள் இந்த அடிப்படைப் பிராணாயாமத்தை பழகுதல் வேண்டும். இதனை எந்த வயதிலும் செய்யலாம். எனினும் மூச்சு சம்மந்தமான பிரச்சனைகள் இருத்தல் கூடாது. அதவாது இருதய கோளாறு, ரத்த கொதிப்பு, அறுவை சிகிச்சைகள் போன்ற பிரச்னையை சந்தித்தவர்கள் மருத்துவரின் அறிவுரைப்படி மூச்சுப் பயிற்சி செய்வது நல்லது.",
			"அடிப்படை பிராணாயாமத்தை பழகும் சமயத்தில் 2:1:2:1 என்ற சதவிகிதத்தில் மூச்சுப் பயிற்சி செய்ய வேண்டும். இது எப்படி எனில்",
			"மூச்சை உள் இழுத்தல் -> 1 -2 -3 -4 (என்ற நொடிகளியில் அமைய வேண்டும்)",
			"மூச்சை உள் வைத்தல் -> 5-6 (என்ற அடுத்த இரு நொடிகள் இருக்க வேண்டும்)",
			"பின்பு மூச்சை மெல்ல வெளியிடுதல் -> 1-2-3-4  (என்ற நொடிகளியில் அமைய வேண்டும்)",
			"பின்பு மூச்சை வெளியிட்ட பிறகு -> 5- 6 (என்ற நொடிகளில் இடைவெளி விட்டு. அதாவது இந்த நேரத்தில் காற்றை உள் இழுக்கவோ வெளியிடவோ கூடாது. நிலையாக அப்படியே இருத்தல் வேண்டும். அதாவது மீண்டும் மேற்கண்ட பயிற்சியை செய்ய இது ஒரு இடைவெளி. அவ்வளவு தான்)",
			"முதன் முதலில் மூச்சு பயிற்சி செய்பவர்கள் மேற்கண்ட நிலையில் தான் மூச்சு பயிற்சியை அதிலும் மேற்கண்ட விகிதத்தில் தான் செய்ய வேண்டும். அதன் பின்னர் போகப் போக தங்களால் இயலும் என்ற தன்னம்பிக்கை வந்த பிறகு மேற்கண்ட விகிதத்தை அவர்கள் விருப்பப்படி அதிகரிக்கலாம். அதில் தவறில்லை.",
			"அடிப்படை பிராணாயாமம் முழு விவரங்கள்:-",
			"பத்மாசனத்தில் வெட்டவெளியில். அதாவது காற்றோட்டம் உள்ள ஒரு அமைதியான இடத்தில் தொந்தரவுகள் ஏதும் இல்லாமல் அமரவும். ஒரு விரிப்பின் மீது அமருவது தான் நல்லது. வயதானவர்கள் நாற்காலியில் கூட அமரலாம். நோயாளிகள் படுத்த நிலையில் (சவாசனம்) கூட பயிற்சி செய்யலாம்.",
			"அடிப்படை பிராணாயாமம் செய்முறை:-",
			"1,2,3,4 என எண்ணிய படி மூச்சுக் காற்றை ஆழ்ந்து மெல்ல உள்ளே இழுக்கவும்.",
			"இப்பொழுது உள்ளே இழுக்கப்பட்ட மூச்சுக்கு காற்றை சுமார் இரண்டு நொடிகளுக்கு அப்படியே உள்ளே வைத்துக் கொள்ளவும்.",
			"பின்னர் 1,2,3,4 என எண்ணிய படி மூச்சுக் காற்றை ஆழ்ந்து மெல்ல வெளியே விடவும்.",
			"இப்பொழுது அடுத்த இரண்டு நொடிகளுக்கு மூச்சை உள் இழுக்கவோ, வெளியில் விடவோ கூடாது. ஒரு நிலையான நிலையில் (Static Position) இருக்க வேண்டும். இப்படியாகப் 12 நொடிகள் மூச்சுப் பயிற்சி செய்ய \"one breathing cycle\" complete ஆகிறது. இதே போல ஒரு நாளைக்கு அதிக பட்சம்  20 breathing cycle வரையில் ஆரம்ப நிலையில் இருப்பவர்கள் (மூச்சுப் பயிற்சியை) பழகலாம். இதனை பழகும் சமயத்தில் இறைவனை தியானிக்க கூடுதல் பயன் நிச்சயம் உண்டு. இதுவே முதற்கட்ட அடிப்படை பிராணாயாமம் ஆகும். ஒரு அளவுக்கு நன்கு பழகியவர்கள் 6:3:6:3 என்று மேற்கண்ட சதவீதத்தை அதிகரித்து மூச்சுப் பயிற்சி செய்யலாம்."
		],
		"inhaleRatio" : 2
	},
	{
		"retainRatio" : 0,
		"holdRatio" : 0,
		"benefits" : [
			"மன அழுத்தத்தை போக்க இது உதவுகிறது. கவலைகளை மறக்க ஒரு ஆரோக்கியமான வழி இது."
		],
		"inhaleBeginner" : 4,
		"prerequisite" : [
			"காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள். உடல் முடியாதவர்கள் படுத்த நிலையில் கூட (சவாசனம்) இதனைப் பழகலாம். அதில் தவறில்லை. சிரமத்தை ஏற்படுத்திக் கொள்ளாமல், அதிக சத்தம் அல்லது இரைச்சல் வராத படி காற்றை உள்ளேயும், வெளியேயும் கீழ் சொன்ன முறையில் இழுக்க வேண்டும்.",
			"வலது மூக்குத் துவாரத்தை, வலது கை கட்டை விரலை வைத்து மூட அல்லது மெதுவாக அழுத்திப் பிடித்துக் கொள்ள வேண்டும். அதே போல இடது மூக்கு துவாரத்தை மூடச் சொல்லும் சமயத்தில் வலது கை மோதிர விரலைக் கொண்டு மூட அல்லது லகுவாக அழுத்திப் பிடித்துக் கொள்ள வேண்டும். மற்ற விரல்களை முழங்கால் மீது வைத்துக் கொள்ளுங்கள் போதும்.",
			"அதே போல, வலது கையில் சோர்வை உணரும் பட்சத்தில் இடது கை கட்டை விரல் மற்றும் மோதிர விரலை மேற்கண்டவாறு பயன்படுத்திக் கொள்ளலாம் அதில் தவறு இல்லை. ஆரம்ப நிலையில் இருப்பவர்கள் சுமார் இருபது நிமிடங்களுக்கு இதே போல மூச்சுப் பயற்சி செய்யலாம். அதற்கு மேல் செய்ய வேண்டாம். 20 நிமிடங்கள் தொடர்ந்து செய்ய முடியவில்லை என்றால் கவலை வேண்டாம் சவாசனத்தில் படுத்தும் பின்னர் அமர்ந்தும் இப்படியாக மாறி, மாறி இந்த ஆசனத்தை பழகலாம்."
		],
		"bestPractices" : [
			"ஒரு நாளைக்கு சுமார் இருபது நிமிடங்கள் இதனை செய்யலாம். (இதை மட்டுமே செய்வதாக இருந்தால்)"
		],
		"id" : 1,
		"caution" : "இதனை நாடி சுத்தி என்றும் கூறுவார்கள். அடிப்படை பிராணாயாமம் தெரியாமல் இதனை செய்யக்கூடாது.",
		"title" : "ஆலோம் விலோம் பிராணாயாமம்",
		"procedure" : [
			"மெதுவாக இடது மூக்குத் துவாரத்தின் வழியாக காற்றை உள்ளே இழுக்கவும். ஆரம்ப நிலையில் இருப்பவர்கள் சுமார் மூன்று மாதங்களுக்கு  காற்றை தம் கட்டி எல்லாம் வைக்க வேண்டாம். சாதாரணமாக சுவாசிப்பது போல சுமார் நான்கு நொடிகள் வலது துவார மூக்கை முடிய படி இடது மூக்கு துவாரம் வழியாக காற்றை உள்ளே இழுக்கவும். பின்னர் தம் காட்டாமல் (அடுத்த நான்கு நொடிகள்) இடது மூக்கின் துவாரத்தை மூடிய படி வலது மூக்கின் துவாரம் வழியாக காற்றை வெளியிடவும். இது ஒரு \"செட்\" அல்லது \"breathing cycle\" ஆகும். (மொத்தம் 8 நொடிகள் வரும்). இப்படியாக முதன் முதலாக செய்யும் சமயத்தில் 5 \"செட்\" அல்லது \"breathing cycle\"என்று ஆரம்பித்துப் போகப் போக 10,15,20 \"செட்\" அல்லது \"breathing cycle\" என்று அதிகரித்துக் கொள்ளவும். இதன் படி மூன்று மாதங்களில் 30 நிமிடத்திற்குள் (எந்த ஒரு அசதி அல்லது சோர்வும் ஏற்படாமல்) 20 \"செட்\" அல்லது 20 \"breathing cycle\" முடிக்கும் வரையில் நீங்கள் கைதேர்ந்த இருக்க வேண்டும். அதன் பிறகு தான் நீங்கள் அடுத்த நிலைக்கு செல்ல வேண்டும். சளி தொந்தரவுகள் இருக்கும் சமயத்தில் மட்டும் இந்த மூச்சுப் பயிற்சியை தவிர்த்தல் நலம்."
		],
		"inhaleExpert" : 16,
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=395ZloN4Rr8",
		"exhaleRatio" : 4,
		"breathingCycle" : 10,
		"inhaleIntermediate" : 8,
		"inhaleRatio" : 4
	},
	{
		"id" : 2,
		"caution" : "\"கபாலபதிப் பிராணாயாமம்\" என்பது கபாலத்தின் சூட்டை தணிக்கும் பிராணாயாமம் ஆகும். \"கபாலம்\" என்றால் \"மண்டை ஓடு\" \"பதி\" என்றால் \"மிளிர்தல் அல்லது ஒளிரும்\" என்று பொருள் தரும். இதனை ஆரம்ப நிலையில் இருப்பவர்கள் எடுத்த எடுப்பில் செய்யக் கூடாது. மேற்சொன்ன இரண்டு நிலைகளை செய்து நன்கு தேர்ச்சி பெற்ற பிறகு தான் இதனைச் செய்ய வேண்டும்.\n\n•கபாலபதிப் பிராணாயாமத்தை கர்பிணிப் பெண்கள் செய்யவே கூடாது.\n\n•அல்சர் மற்றும் ஹிரண்யா பிரச்சனை உள்ளவர்கள் செய்யக் கூடாது.\n\n•அண்மையில் ஏதேனும் அறுவை சிகிச்சை நடந்து இருந்தால் இந்த மூச்சுப் பயிற்சியை செய்யக் கூடாது.\n\n•சளி தொந்தரவுகள் உள்ளவர்கள் இந்த மேற்கண்ட சுவாசப் பயிற்சியை செய்யக் கூடாது.\n\n•அதே போல, இந்த மூச்சுப் பயிற்சியை செய்யும் சமயத்தில் ஏதேனும் இயற்கைக்கு மாறான சங்கடங்கள் ஏற்பட்டால் உடனடியாக நிறுத்தி விட வேண்டும். மேற்கொண்டு தொடருவது ஆபத்தை தரும்.",
		"breathingCycle" : 10,
		"retainRatio" : 0,
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=iZ_yJX10OPY",
		"bestPractices" : [
			"ஒரு நாளைக்கு சுமார் ஐந்து நிமிடங்கள் செய்யலாம்"
		],
		"exhaleRatio" : 2,
		"procedure" : [
			"காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள். உடல் முடியாதவர்கள் படுத்த நிலையில் கூட (சவாசனம்) இதனைப் பழகலாம். அதில் தவறில்லை.",
			"கபாலபதிப் பிராணாயாமத்தில் \"தம்\" பிடிக்க அவசியம் இல்லை. காற்றை உள்ளே இழுப்பது மற்றும் வெளியில் இடுவது என இவை இரண்டும் மட்டுமே இதில் செய்யப்படும். அதிலும் காற்றை வெளியிடும் சமயத்தில் மூக்கின் வழியே மிகவும் வேகமாக வெளியிட வேண்டும். ஒரு அழுத்தத்துடன் உடனே வெளியிட வேண்டும். காற்றை மூக்கின் வழியாக உள்ளே இழுப்பது மிதமாக நடக்க வேண்டும் (அதில் அவசரம் கூடாது). இப்படியாக மூச்சை உள் இழுப்பது இரண்டு நொடி, மூச்சை வெளியில் விடுவது இரண்டு நொடி என்ற விகிதத்தில் இருத்தல் வேண்டும் (இது ஒரு செட் ஆகும்). போகப் போக இந்த விகிதத்தை அதிகரித்துக் கொள்ளலாம்."
		],
		"inhaleIntermediate" : 8,
		"title" : "கபாலபதி பிராணாயாமம்",
		"inhaleExpert" : 16,
		"inhaleBeginner" : 4,
		"inhaleRatio" : 2,
		"prerequisite" : [
			"கபாலபதி பிராணாயாமம் மாணவர்களுக்கு ஏற்ற பிராணாயாமம் ஆகும். இதனை சரியான முறையில் சரியான படிப்  பழகி வர மாணவர்களின் நினைவுத் திறன் அதிகரிக்கும்."
		],
		"holdRatio" : 0,
		"benefits" : [
			"உடலுக்கு அதிக அளவில் பிராண வாயு கிடைக்கிறது.",
			"ரத்த ஓட்டம் நல்ல முறையில் சீர் அடைகிறது.",
			"ஞாபகசக்தி மற்றும் கவனிக்கும் ஆற்றல் அதிகரிக்கிறது."
		]
	},
	{
		"caution" : "இருதய நோயாளிகள் இந்தப் பிராணாயாமத்தை செய்யக் கூடாது.\n\n•அறுவை சிகிச்சை ஏதேனும் நடந்திருப்பினும் இந்த மூச்சுப் பயிற்சியை செய்யக் கூடாது.\n\n•இந்த மூச்சுப் பயிற்சியை செய்யும் சமயத்தில் ஏதேனும் அசௌக்கியம் ஏற்பட்டால் உடனே மேற்கொண்டு இதனை தொடர்வதை நிறுத்திக் கொள்ள வேண்டும்.\n\n•பிராணாயாமத்தில் கை தேர்ந்தவர்கள் மட்டுமே இதனை செய்ய வேண்டும்.",
		"id" : 3,
		"breathingCycle" : 1,
		"retainRatio" : 0,
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=hDbSYncseg0",
		"bestPractices" : [
			"ஒரு நாளைக்கு முழுமையாக ஒரே ஒரு முறை செய்தாலே போதும்.",
			"இத்தனை நொடிகளுக்குள் முடித்து விட வேண்டும் என்றெல்லாம் இதற்கு வரையறை கூற இயலாது. அவரவர் உடல் வாகுவை பொறுத்து செய்யலாம். ஆனால் பிராணாயாமத்தை நன்கு பழகியவர்கள் மட்டுமே இதனை செய்ய வேண்டும்."
		],
		"exhaleRatio" : 2,
		"procedure" : [
			"முதலில் சாதாரண சுவாசத்தில் வயிற்றை உள்ளேயும், வெளியேயும் மாறி மாறி தள்ளவும். இப்படியாக ஒரு ரிதம் அல்லது ஒரு வித இலகுவான தன்மை வரும் (பிடிபடும்) வரையில் சில நொடிகள் செய்யவும்.",
			"பிறகு காற்றை உள் இழுத்து சில நொடிகள் வைத்த பிறகு முதுகை சற்றே வளைந்து கொடுத்து வயிற்றின் அடிப்பகுதியை உள்ளே இழுத்தும், வெளியே விட்டும் சில நொடிகள் இதனை மாறி, மாறி செய்யவும்.",
			"பிறகு காற்றை முழுவதுமாக வெளியே விடவும்.",
			"இதுவே அக்னிசார் பிராணாயாமம் ஆகும்."
		],
		"inhaleIntermediate" : 8,
		"title" : "அக்னிசார் பிராணாயாமம்",
		"inhaleExpert" : 10,
		"inhaleBeginner" : 6,
		"inhaleRatio" : 2,
		"prerequisite" : [
			"காற்றோட்டம் உள்ள இடத்தில் நின்ற நிலையில் இதனைப் பழகலாம். தேவை இல்லாத எந்த ஒரு தொந்தரவுகளும் இல்லாமல் பார்த்துக் கொள்ள வேண்டும்."
		],
		"holdRatio" : 1,
		"benefits" : [
			"தொப்பை குறையும்",
			"மலச்சிக்கல் தீரும்."
		]
	},
	{
		"benefits" : [
			"தொண்டையில் உள்ள கரகரப்பு, அடைப்பு நீங்கும்.",
			"மூக்கடைப்பு நீங்கும்.",
			"ஆஸ்தமா குணமாகும்.",
			"உடலில் அதிக உஷ்ணம் ஏற்படும். இதனால் உடல் எடை குறையும்.",
			"முடக்கு வாதம் ஏற்படாது."
		],
		"procedure" : [
			"காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள். இதே போல மேற்கண்டவாறு அமர்ந்த படி அதிவேகமாக சுமார் இருபது முறை காற்றை ஆழ  உள்ளே இழுத்து வெளியிட வேண்டும். இது தான் பஸ்திரிகா பிராணாயாமம் ஆகும். அவ்வாறு காற்றை உள்ளே இழுத்து வெளியிடுவது தொடர்ச்சியாக நடக்க வேண்டும்."
		],
		"id" : 4,
		"exhaleRatio" : 2,
		"title" : "பஸ்திரிகா பிராணாயாமம்",
		"retainRatio" : 0,
		"inhaleIntermediate" : 14,
		"inhaleBeginner" : 10,
		"inhaleExpert" : 20,
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=M7AI39xlxlw",
		"holdRatio" : 0,
		"prerequisite" : [
			"\"பஸ்திரிகா\" என்றால் கங்கு நெருப்பை ஊத உதவும் கருவியின் பெயர் ஆகும். அதாவது இரும்பு அடிக்கிறவர்கள், இரும்பை காய்ச்சல் நெருப்பை வளர்த்து அது அணையாத படி ஊதி நன்கு பற்ற வைப்பார்கள் அல்லவா அதற்கு உதவும் துருத்தி தான் \"பஸ்திரிகா\" என்று பெயர்."
		],
		"caution" : "இருதய சம்மந்தமான பிரச்சனைகள் உள்ளவர்கள் இந்தப் பிராணாயாமத்தை தவிர்த்தல் நலம்.\n\n•கற்பிணிப் பெண்களும் இதனை செய்யக்கூடாது\n\n•ஒருவேளை இந்த சுவாசப் பயிற்சியை மேற்கொள்ளும் சமயத்தில் ஏதேனும் அசௌக்கியம் ஏற்பட்டால் உடனடியாக இப்பயிற்சி செய்வதை நிறுத்தி விட வேண்டும்.\n\n•பெரும்பாலும் உஷ்ண காலங்களில் இந்தப் பயிற்சியை செய்வதை தவிர்க்கலாம்.",
		"inhaleRatio" : 2,
		"breathingCycle" : 3,
		"bestPractices" : [
			"ஒரு நாளைக்கு குறைந்தது ஒரு நிமிடம் செய்தாலே போதும்."
		]
	},
	{
		"benefits" : [
			"வாயுத் தொல்லை நீங்கும்.",
			"உடலை வெப்பப் படுத்தி ஊளை சதைகளை குறைக்கும்.",
			"செரிமானம் நல்ல முறையில் அதிகரிக்கும்.",
			"முதுமை எளிதில் ஏற்படாது.",
			"குளிர் பிரதேசங்களில் உள்ளவர்களுக்கு இந்தப் பயிற்சி பெரிதும் உதவும்."
		],
		"title" : "சூர்ய நாடிப் பிராணாயாமம்",
		"bestPractices" : [
			"ஒரு நாளைக்கு சுமார் மூன்று நிமிடங்கள் இதனை செய்தாலே போதுமானது."
		],
		"inhaleBeginner" : 10,
		"holdRatio" : 1,
		"prerequisite" : [
			"நமது மூக்கின் இரு நாசித் துவாரங்களில் வலது புறம் சூரிய பாகம் என்றும் இடது புறம் சந்திர பாகம் என்றும் அழைக்கப்படுகிறது. வலது புறத்தில் இருக்கும் நாசித்துவாரத்தின் வழியாக காற்றை உள்வாங்கினால் அது சூரிய நாடிப்   பிராணாயாமம் ஆகும். அதுவே இடது நாசியின் வழியாக காற்றை உள் வாங்கினால் அதனை சந்திர நாடிப்  பிராணாயாமம் என்பர். இதனை அனைவரும் ஞாபகத்தில் வைத்திருக்க வேண்டும்."
		],
		"inhaleIntermediate" : 16,
		"inhaleRatio" : 2,
		"procedure" : [
			"காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள். இப்பொழுது இடது மூக்கின் நாசியை மோதிர விரலால் மூடிய படி காற்றை வலது நாசி வழியாக உள்ளே இழுக்கவும். [மூச்சை 1:4:2 (மூச்சை உள்ளே இழுத்தல் : மூச்சை உள்ளே வைத்தல் : மூச்சை வெளியிடுதல்) என்ற விகிதத்தில் தான் பிராணாயாமம் செய்தல் வேண்டும்] பின்னர் தம் பிடித்தபடி மேற்கண்ட விகிதப்படி இருந்து விட்டு [வலது நாசியை மூடி இருந்த கட்டை விரலை எடுத்து விட்டு] காற்றை இடது நாசி வழியாக வெளியே விடவும்.  இது ஒரு செட் ஆகும். இப்படியாக ஐந்து செட்களை ஆரம்ப நாட்களில் செய்து போகப் போக பத்து செட்கள் வரை செல்லலாம்.  ஆரம்ப நிலையில் உள்ளவர்கள் 'தம்' பிடிக்க வேண்டாம். நன்கு பழகிய பிறகு 'தம்' பிடியுங்கள்."
		],
		"id" : 5,
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=nSZ6cSYhrUo",
		"breathingCycle" : 3,
		"retainRatio" : 0,
		"exhaleRatio" : 2,
		"inhaleExpert" : 20,
		"caution" : "ரத்தக் கொதிப்பு உள்ளவர்கள் இந்த மூச்சுப் பயிற்சியை தவிர்த்தல் நலம்.\n\n•வெயில் காலங்களில் இந்த மூச்சுப் பயிற்சியை தவிர்த்தல் நலம்."
	},
	{
		"benefits" : [
			"உடல் உஷ்ணத்தை தணிக்கும்.",
			"நெஞ்சு எரிச்சல் குணமாகும்.",
			"சோம்பேறித்தனம் நீங்கும்."
		],
		"inhaleExpert" : 20,
		"breathingCycle" : 3,
		"procedure" : [
			"வலது நாசியை கட்டை விரலைக் கொண்டும். இடது நாசி துவாரத்தை மோதிர விரலைக் கொண்டும் மூட வேண்டும். இதனை எப்போதுமே கவனத்தில் கொள்ள வேண்டும். 1:4:2 என்ற விகிதத்தில் இந்த சுவாச பயிற்சியை செய்ய வேண்டும். இடது நாசி வழியாக காற்றை உள்ளே இழுத்து சிறிது காலம் 'தம்' பிடித்து பின்னர் வலது நாசி வழியாக மூச்சுக் காற்றை வெளியே விட வேண்டும். இதுவே சந்திர நாடிப் பிராணாயாமம் ஆகும். இந்த மூச்சுப் பயிற்சியை குளிர் காலத்தில் செய்யக்கூடாது."
		],
		"bestPractices" : [
			"ஒரு நாளைக்கு மூன்று நிமிடங்கள் இந்தப் பிராணாயாமத்தை பழகினாலே போதும்."
		],
		"prerequisite" : [
			"சந்திர நாடிப் பிராணாயாமத்தை தினமும் செய்து வர பதற்றம் குறையும். முடிவுகளை எடுக்கும் திறன் அதிகரிக்கும். முன்கோபம் குறையும். அதனால் அதிக மன உளைச்சல் இருப்பவர்கள் இதனை அனுதினமும் செய்து வருவது நல்லது."
		],
		"inhaleBeginner" : 10,
		"exhaleRatio" : 2,
		"retainRatio" : 0,
		"id" : 6,
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=QGN8I7Ydvwo",
		"inhaleIntermediate" : 16,
		"holdRatio" : 1,
		"caution" : "சைனஸ் பிரச்சனை உள்ளவர்கள் மற்றும் சளித் தொந்தரவு கொண்டவர்கள் இதனை கண்டிப்பாக செய்ய வேண்டாம்.",
		"title" : "சந்திர நாடிப் பிராணாயாமம்",
		"inhaleRatio" : 2
	},
	{
		"inhaleIntermediate" : 8,
		"inhaleExpert" : 14,
		"procedure" : [
			"\"ud\" என்றால் \"சத்தம்\" என்று பொருள். இந்த மூச்சுப் பயிற்சியை செய்யும் சமயத்தில் ஏற்படும் சத்தத்தால் இப்படிப் பெயர் பெற்றது. காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் [பத்மாசனம் இல்லை சவாசனம்] ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள்.வாய் வழியாக கண்ணாடியில் காற்றை நீராவி பட ஊதுவது போல மூச்சை உள்ளேயும், வெளியேயும் விடவும் (அதாவது இங்கு சுவாசம் தொண்டையின் உதவியுடன் நடந்தேறும்). மூச்சை உள்ளே இழுப்பதும், வெளியே விடுவதும் நார்மல் ஆக சீராக இருந்தாலே போதும்."
		],
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=ZwEdfOuhoY4",
		"exhaleRatio" : 4,
		"inhaleRatio" : 4,
		"holdRatio" : 0,
		"id" : 7,
		"breathingCycle" : 3,
		"caution" : "இருதய நோயாளிகள் இந்தப் பிராணாயாமத்தை செய்யக் கூடாது.\n\n•அறுவை சிகிச்சை ஏதேனும் நடந்திருப்பினும் இந்த மூச்சுப் பயிற்சியை செய்யக் கூடாது.\n\n•இந்த மூச்சுப் பயிற்சியை செய்யும் சமயத்தில் ஏதேனும் அசௌக்கியம் ஏற்பட்டால் உடனே மேற்கொண்டு இதனை தொடர்வதை நிறுத்திக் கொள்ள வேண்டும்.\n\n•பிராணாயாமத்தில் கை தேர்ந்தவர்கள் மட்டுமே இதனை செய்ய வேண்டும்.",
		"title" : "உஜ்ஜயி பிராணாயாமம்",
		"prerequisite" : [
			"பிராணயாமத்தை செய்வதால் நமது ஆயுள் காலம் நோயின்றி நீடிக்கிறது. இது எப்படி என்றால் நமது உடலில் இருக்கும் முக்கிய நாடிகளான வாதம், பித்தம், கபம் ஆகிய இவை மூன்றும் சமநிலையை அடைகிறது. பொதுவாக மேற்கண்ட மூன்று நாடிகளும் சம நிலையில் இல்லாத சமயத்தில் மனதின் வியாதிகளின் தொல்லையால் அசௌக்கியத்தை உணருகிறான் என்கிறது ஆயுர்வேதம்."
		],
		"inhaleBeginner" : 4,
		"retainRatio" : 0,
		"bestPractices" : [
			"ஒரு நாளைக்கு சுமார் இரண்டு நிமிடங்கள் இதனை செய்தாலே போதுமானது தான்."
		],
		"benefits" : [
			"இது ஆஸ்துமா, சளித் தொந்தரவுகள், மூக்கு மற்றும் காது அடைப்புகளை நீக்குகிறது."
		]
	},
	{
		"inhaleIntermediate" : 8,
		"inhaleExpert" : 16,
		"procedure" : [
			"காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் [பத்மாசனம் இல்லை சவாசனம்] ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள். காதுகள் இரண்டையும் இரு கைகளில் உள்ள கட்டை விரல்களைக் கொண்டு மூடுங்கள். பின்னர் நடு விரல்களைக் கொண்டு கண்களை மூடுங்கள். இரு கைகளில் உள்ள மோதிர விரலை இரு நாசிகளின் துவாரங்களுக்கு அருகே கொண்டு செல்லவும். இப்பொழுது மூக்கினால் காற்றை உறிஞ்சவும். பின்னர் மூக்கை அரை குறையாக மூடி வாயில் \"ஹம்\" சத்தத்துடன் காற்றை வெளியிடவும். இவ்வாறு ஐந்து முறைகள் செய்து பின்னர் கைகளை எடுத்து கண்களை மெல்லத் திறக்கவும். இதுவே பிராம்ரி பிராணாயாமம் ஆகும். ஒரு முறைக்கு நான்கு வினாடிகள் இதனைப் பழகினால் போதுமானது தான்."
		],
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=7oK5pvBX940",
		"exhaleRatio" : 4,
		"inhaleRatio" : 4,
		"holdRatio" : 0,
		"id" : 8,
		"breathingCycle" : 6,
		"caution" : "இருதய நோயாளிகள், மிகவும் வயதானவர்கள், கற்பிணிப் பெண்கள், அண்மையில் அறுவை சிகிச்சை நடந்தவர்கள், அதீத ஆஸ்துமா நோயாளிகள் என இவர்கள் அனைவரும் மருத்துவரின் ஆலோசனைப் படி செயல்படவும்.",
		"title" : "ப்ராமரி பிராணாயாமம்",
		"prerequisite" : [
			"பிராணாயாமம் - பிராணன் + யாமம் என்று பிரிக்கப்படுகிறது. பிராணன் என்பது உயிர் சக்தி இதனை காற்றுடன் தொடர்பு படுத்தி அதன் மூலமாக பிரபஞ்ச சக்தியை உள்ளே கிரகிக்கும் கலையே பிராணாயாமம் ஆகும். இதனை ஈசன் பெருமாளுக்கு சொல்ல, பெருமாள் தனது கிருஷ்ணாவதாரத்தில் அர்ஜுனனுக்கு உபதேசம் செய்கிறார். இது பற்றிய விவரங்கள் கீதையில் காணக்கிடைக்கிறது."
		],
		"inhaleBeginner" : 4,
		"retainRatio" : 0,
		"bestPractices" : [
			"ஒரு நாளைக்கு சுமார் இரண்டு நிமிடங்கள் இதனை செய்தாலே போதுமானது தான்."
		],
		"benefits" : [
			"குரல் இனிமையாகும்.",
			"தொண்டை சம்மந்தமான பிரச்சனைகள் நீங்கும்.",
			"உடலில் ரத்த ஓட்டத்தை அதிகரிக்கிறது.",
			"உடலில் உள்ள சுரப்பிகள் அனைத்தும் நன்கு வேலை செய்ய உதவுகிறது."
		]
	},
	{
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=1XBkz_1XfQc",
		"exhaleRatio" : 2,
		"inhaleRatio" : 2,
		"inhaleIntermediate" : 10,
		"inhaleExpert" : 12,
		"breathingCycle" : 3,
		"prerequisite" : [
			"பகவத் கீதையின் 4.29 ஆம் கவிதையில் பிராணயாமா குறிப்பிடப்பட்டிருக்கிறது."
		],
		"procedure" : [
			"காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் [பத்மாசனம் இல்லை சவாசனம்] ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள். கண்களை மூடி. நாக்கை நீட்டி அதனை ஒரு குழாய் போல செய்து கொள்ளவும். \"ssssssssssss\" என்ற சத்தத்துடன் காற்றை நன்றாக உள்ளே இழுக்கவும். பிறகு உள்ளே இழுக்கப்பட்ட காற்றை மேற்படி சதவீதக் கணக்கில் வைத்துக்கொண்டு பின்னர் மெல்ல மூக்கின் இரண்டு நாசிகளின் வழியே மூச்சை வெளியே விடவும். இதுவே ஷிதலி பிராணாயாமம் ஆகும்."
		],
		"id" : 9,
		"bestPractices" : [
			"இதனை ஒரு நாளைக்கு மூன்று முறை செய்தாலே போதும். (இதை மட்டும் செய்வதாக இருந்தால்)"
		],
		"title" : "ஷிதலி பிராணாயாமம்",
		"inhaleBeginner" : 4,
		"benefits" : [
			"இது ரத்தத்தை சுத்திகரிக்கிறது.",
			"உடலை குளிர்ச்சி அடைய வைக்கிறது.",
			"உயர் ரத்த அழுத்தத்தை குறைக்க உதவுகிறது.",
			"வயிற்று எரிச்சல் மற்றும் உடலில் உள்ள தேவை இல்லாத நச்சுக்கள் வெளியேற உதவுகிறது."
		],
		"caution" : "குறைந்த ரத்த அழுத்தத்தை கொண்டவர்கள் இந்தப் பிராணாயாமத்தை செய்யக் கூடாது.\n\n•இருதய கோளாறுகள் உள்ளவர்கள். ஆஸ்துமா நோயாளிகள் கண்டிப்பாக இதனை செய்யக்கூடாது.\n\n•குளிர்காலங்களில் இதனை செய்யக்கூடாது.",
		"holdRatio" : 1,
		"retainRatio" : 0
	},
	{
		"holdRatio" : 1,
		"inhaleIntermediate" : 10,
		"exhaleRatio" : 2,
		"caution" : "குறைந்த ரத்த அழுத்தம் உடையவர்கள் இதனை செய்யக்கூடாது.\n\n•இருதய கோளாறுகள் உள்ளவர்கள் இதனை செய்யக்கூடாது.\n\n•ஆஸ்துமா நோயாளிகள் இதனை செய்யக்கூடாது.\n\n•குளிர் காலங்களில் இதனை செய்யக்கூடாது.",
		"benefits" : [
			"இது உடலை குளிர்ச்சி அடைய வைக்கிறது.",
			"அகத்தை அழகு படுத்தி அதன் மூலம் முகத்தையும் அழகுபடுத்துகிறது. இதனால் மன்மதனை போன்ற முகத்தோற்றம் கிடைக்கிறது.",
			"உயர் ரத்த அழுத்தத்தை குறைக்கிறது.",
			"உடலில் உள்ள நச்சுக்களை வெளியேற்றுகிறது.",
			"அஜீரணக் கோளாறுகளை நீக்குகிறது."
		],
		"retainRatio" : 0,
		"inhaleExpert" : 12,
		"prerequisite" : [
			"பிராணயாமா உத்திகள் (ப்ராமரி பிராணாயாமம்,ஷிதலி பிராணாயாமம், ஷீட்கரி  பிராணாயாமம், அக்னிசார் பிராணாயாமம்) கவனத்துடன் பயிற்சி செய்யப்படவேண்டும் என்றும் முன்னேற்றமடைந்த பிராணயாமா உத்திகள் ஒரு ஆசிரியரின் வழிகாட்டுதலுடனே பயிற்சி செய்யப்படவேண்டும் என்றும் பல யோகா ஆசிரியர்கள் பரிந்துரைக்கிறார்கள். இந்த எச்சரிக்கைகள் பாரம்பரியமிக்க இந்து இலக்கியங்களிலும் கூட சொல்லப்பட்டிருக்கிறது."
		],
		"title" : "ஷீட்கரி  பிராணாயாமம்",
		"bestPractices" : [
			"இதனை ஒரு நாளைக்கு மூன்று முறை செய்தாலே போதும். (இதை மட்டும் செய்வதாக இருந்தால்)"
		],
		"procedure" : [
			"காற்றோட்டம் உள்ள இடத்தில் உங்களுக்குப் பிடித்த ஆசனத்தில் [பத்மாசனம் இல்லை சவாசனம்] ஒரு விரிப்பின் மீது அமருங்கள். (பத்மாசனத்தில் தான் அமர வேண்டும் என்பது இல்லை). கூன் விழாத படி முதுகை நிமிர்த்துங்கள். பின்னர் வாயை அகலமாகத் திறந்து பற்கள் மூலமாக காற்றை மேலே ஏற்கனவே கூறிய சதவிகிதத்தின் அடிப்படையில் காற்றை உள்ளே இழுக்கவும். \"ஸ்ஸ்ஸ்ஸ்\" சத்தத்துடன் காற்றை உள்ளே இழுக்க வேண்டும். பின்னர் மூக்கின் இரு துவாரங்கள் வழியே மெல்ல காற்றை வெளியிட வேண்டும். இதுவே ஷித்கரி பிராணாயாமம் ஆகும்."
		],
		"youtubeLink" : "https:\/\/www.youtube.com\/watch?v=_c_pDCy6sKU",
		"id" : 10,
		"inhaleBeginner" : 4,
		"inhaleRatio" : 2,
		"breathingCycle" : 3
	}
]